<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>the fall (of the earth)</title>
    <link  rel="stylesheet" href="styles.css"></link>

    <script src="library/p5.min.js"></script>
    <script src="library/p5.sound.min.js"></script>

</head>
<body>
<div class="background">
    <div class="blob1 bgBlob"></div>
    <div class="blob2 bgBlob"></div>
    <div class="blob3 bgBlob"></div>
    <div class="blob4 bgBlob"></div>
</div>

<h1 id="title">
    <span>a</span> <span>walk</span> <span>in</span> <span>the</span> <span>park</span><br>
    <span>during</span> <span>the</span> <span>fall</span><br>
    <span>(of</span> <span>the</span> <span>earth)</span>
  </h1>
  
    
    <div class="projekt-wrap" id="container">
        <div class="projekt" data-projekt-id="1">
            <h2><span>Alter Baum</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Beifuß bei den Füßen (damit ich nicht ermüden werde)</h4>
            <h3>Johann König</h3>

            <div class="button-box">
                <button class="play-button" data-audio="1"></button>
                <button class="restart-button"></button>
                <a href="#text1"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>

            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text1">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas, das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen F&uuml;&szlig;en w&auml;chst ein unauff&auml;lliges Kraut. Mir gef&auml;llt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche.</p>
                <p>Beifu&szlig; w&auml;chst oft am Wegesrand. Es steht meist aufrecht knie- bis h&uuml;fthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so &auml;hnlich wie Lavendel oder Wermut. Nur der St&auml;ngel ist dunkel und r&ouml;tlich, fast schon violett. Die feinen Bl&auml;tter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgr&uuml;n, w&auml;hrend die Bl&auml;tter von unten wei&szlig;lich, farblos und behaart sind. Die kleinen Bl&uuml;ten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Bl&uuml;tenst&auml;nden, also fast so, als w&auml;ren sie kleine graue Weintr&auml;ubchen, die dicht an den Spitzen der St&auml;ngel h&auml;ngen. Die sehr feinen Bl&uuml;tenbl&auml;tter, die aus den silbrigen K&uuml;gelchen ragen, haben eine leicht r&ouml;tliche F&auml;rbung. Beifu&szlig; bl&uuml;ht zwischen Juli und September. Meistens steht das Kraut auf trockenen B&ouml;den, wie auf Schuttpl&auml;tzen, an Wegesr&auml;ndern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika.</p>
                <p>Der Name Beifu&szlig; zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den F&uuml;&szlig;en. Tats&auml;chlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verkn&uuml;pft sind mit der Ausbreitung des Ackerbaus. Denn durch die Beackerung des Bodens haben manche Pflanzen vom Menschen profitiert. Wir nennen diese Pflanzen Unkraut oder genauer &bdquo;Hackfrucht-Unkraut&ldquo;. Beifu&szlig; ist eine solche Pflanze.</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Die Bezeichnung Beifu&szlig; kommt wohl allerdings urspr&uuml;nglich vom althochdeutschen &bdquo;bībōz&ldquo;, was von dem Verb &bdquo;bōʒen&ldquo; abgeleitet wurde, was so viel wie sto&szlig;en oder schlagen bedeutet. Erst sp&auml;ter wurde der Name dann zu Beifu&szlig; umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifu&szlig; im Schuh oder als Fu&szlig;band gegen m&uuml;de F&uuml;&szlig;e helfen und Reisenden Kraft spenden sollte. Bereits der R&ouml;mer Plinius schrieb in seinem Buch &bdquo;Naturalis Historia&ldquo; von dieser energiespendenden Kraft:</p>
                <p><em>"Wenn jemand Beifu&szlig; bei sich tr&auml;gt, wird er keine Ersch&ouml;pfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt wrden."</em> (Plinius Secundus, 1855, S.435)</p>
                <p>Neben diesem im Deutschen gel&auml;ufigsten Namen hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zur&uuml;ck, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, G&auml;nsekraut, Jungfernkraut oder Sonnenwendkraut.</p>
                <p>Die Liste der Namen l&auml;sst sich noch lange fortf&uuml;hren. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und &bdquo;dem Weiblichen&ldquo; gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf k&ouml;rperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk &bdquo;De Materia Medica&ldquo;, die Heilwirkung wie folgt beschrieben:</p>
                <p><em>"Beifu&szlig; hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist n&uuml;tzlich bei Verdauungsst&ouml;rungen und Leberbeschwerden."</em> (Dioscorides, 1902, S. 339)</p>
                <p>Die Nutzung als Heilkraut beruht vor allem auf der krampfl&ouml;senden Wirkung der Pflanze. Des Weiteren wurde Beifu&szlig; in Kombination mit anderen Kr&auml;utern als ein nat&uuml;rliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschw&ouml;rung &bdquo;Neunkr&auml;utersegen&ldquo; aus dem 9. Jahrhundert wird Beifu&szlig; als &bdquo;das m&auml;chtigste der Kr&auml;uter&ldquo; als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen &uuml;ber die w&auml;rmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kr&auml;uterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifu&szlig; erw&auml;hnt:</p>
                <p><em>&bdquo;&hellip; Beifu&szlig; ist gut f&uuml;r die Frau, die sich von der Geburt erholt. Binde ihr Beifu&szlig; auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.&ldquo;</em> (Innsbrucker Kr&auml;uterbuch, 1143&ndash;1147, S.176)</p>
                <p>Auch in einem Kr&auml;uterbuch aus der Renaissance wird erkl&auml;rt, dass Beifu&szlig; &bdquo;den Weiberfluss&ldquo; f&ouml;rdert. Au&szlig;erdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tats&auml;chlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Beifu&szlig; spielte allerdings nicht nur in der europ&auml;ischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener V&ouml;lker in Nordamerika war die Wirkung von Beifu&szlig; bekannt.</p>
                <p>Neben der Verbindung des Mutterkrauts mit dem weiblichen K&ouml;rper wird in den weiteren Beinamen noch eine kulturelle Verkn&uuml;pfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen den Bezug zur Sommersonnenwende. Der Johannistag am 24. Juni liegt n&auml;mlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem T&auml;ufer. Es l&ouml;ste w&auml;hrend der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag - beziehungsweise diese Nacht - &shy;&shy;spielt das Johanniskraut eine wichtige Rolle. So wurden Kr&auml;nze aus Beifu&szlig; geflochten und als G&uuml;rtel getragen, w&auml;hrend um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kr&auml;nze in das Feuer geworfen, um alles &Uuml;bel zu verbrennen.</p>
                <p>Die Pflanze ist also sowohl auf spiritueller Ebene, durch seine Verkn&uuml;pfung zu den Ritualen der Sommersonnenwende, die von Reinigung und Neuanfang handeln, sowie durch seine Heilwirkung auch auf k&ouml;rperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst um die Wirkung dieser Kr&auml;uter quasi ein weibliches Wissen. Das wird besonders w&auml;hrend der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kr&auml;utern wie Beifu&szlig; auskannten, verf&uuml;gten &uuml;ber ein Wissen, das abseits der m&auml;nnlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese &bdquo;Kr&auml;uterfrauen&ldquo;, die sich um k&ouml;rperliche Pflege und Schutz der Gemeinschaft k&uuml;mmerten und gleichzeitig auch das entsprechende rituelle und spirituelle Wissen besa&szlig;en. Im 1486 erstmals erschienenen Hexenhammer, der Schrift, die die Hexenverfolgung legitimieren sollte, wird die Angst vor der Macht und dem Einfluss dieser Kr&auml;uterfrauen, die h&auml;ufig auch die Funktion der Hebamme &uuml;bernahmen, deutlich:</p>
                <p><em>&bdquo;Niemand schadet dem katholischen Glauben mehr als die Hebammen. Denn wenn sie die Kinder nicht t&ouml;ten, dann tragen sie, gleich als wollten sie etwas besorgen, die Kinder aus der Kammer hinaus, und sie in die Luft hebend, opfern sie dieselben den D&auml;monen."</em> (Federici, 2012, S. 111)</p>
                <p>Die unvorstellbaren Gewaltexzesse an Frauen, die in den n&auml;chsten Jahrhunderten folgten, sind an Grausamkeit kaum zu &uuml;bertreffen und w&auml;ren wohl nicht m&ouml;glich gewesen, wenn der Einfluss dieser Frauen nicht als Bedrohung f&uuml;r die neu entstehenden Herrschaftsformen wahrgenommen worden w&auml;re. So war die Entzauberung der Welt f&uuml;r die Entwicklung des Kapitalismus extrem wichtig und ist es auch noch. Die Natur muss zuerst ihrer innewohnenden Kraft, ihrer Seele, beraubt werden, damit sie unterworfen, ausgebeutet und kontrolliert werden kann. Der Kampf gegen die &bdquo;Hexen&ldquo; war also ein Kampf gegen ein ganzes Weltbild. Ein Weltbild einer beseelten Natur. Gleichzeitig diente die Hexenverfolgung der Unterwerfung der Frau. Silvia Federici schreibt dazu in &bdquo;Caliban und die Hexe&ldquo;:</p>
                <p><em>&bdquo;Die Hexenjagd war also ein Krieg gegen Frauen: ein konzentrierter Versuch, sie abzuwerten, sie zu d&auml;monisieren und ihre gesellschaftliche Macht zu brechen. Gleichzeitig waren die Folterkammern und die Scheiterhaufen, auf denen die Hexen starben, die Orte, an denen die b&uuml;rgerlichen Ideale der Weiblichkeit und H&auml;uslichkeit erfunden wurden.&ldquo;</em> (Federici, 2012, S. 226)</p>
                <p>So ging es bei der Hexenverfolgung nicht nur um die Entzauberung der Natur und das Festigen einer neuen Weltordnung, sondern auch darum, eine zur neuen Weltordnung passende Rolle der Frau zu erschaffen. Eine gesellschaftliche Rolle, die die Reproduktion mit der damit verbundenen Care-Arbeit zur zentralen Aufgabe der Frau macht. Dadurch l&auml;sst sich auch die D&auml;monisierung der Hebammen erkl&auml;ren, die &uuml;ber Wissen und Methoden zur Abtreibung und Verh&uuml;tung verf&uuml;gten und somit Frauen Macht &uuml;ber ihren eigenen K&ouml;rper verliehen. Es ist also kein Zufall, dass die Kriminalisierung von Abtreibung und Verh&uuml;tung in die Zeit der Hexenjagd f&auml;llt, eine Zeit, in der Frauen unter Generalverdacht standen und viele besonders einflussreiche und selbstst&auml;ndige Frauen zum Opfer des Systems wurden.</p>
                <p>In diesem R&uuml;ckblick wird die kulturelle Vielschichtigkeit des Krautes deutlich. Es l&auml;sst sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Es steht f&uuml;r die enge Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualit&auml;t. &Uuml;ber die Jahrhunderte hinweg hat Beifu&szlig; Menschen und vor allem auch Frauen in unterschiedlichen Kulturen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des &Uuml;bergangs und der Transformation.</p>
                <p>W&auml;hrend ich diesen Text schreibe, stelle ich fest, dass Beifu&szlig; f&uuml;r mich auch noch f&uuml;r etwas anderes steht, n&auml;mlich f&uuml;r Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von k&ouml;rperlicher als auch geistiger Heilung erz&auml;hlt. Ein Kraut mit dem Beinamen &bdquo;M&auml;nnerkrieg&ldquo;, das von autonomen Frauen, Hexenverfolgung und Neuanf&auml;ngen erz&auml;hlt und so schon fast zu einem Symbol f&uuml;r feministischen Widerstand wird.</p>
                <p>Es ist ein St&uuml;ck Natur, zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.</p>
                <p>Ich pfl&uuml;ckte einen kleinen Ast Beifu&szlig; in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel&hellip;</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="2">
            <h2><span>Admiral</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Der Admiral</h4>
            <h3>Rasmus von Götz</h3>
            <div class="button-box">
                <button class="play-button" data-audio="2"></button>
                <button class="restart-button"></button>
                <a href="#text2"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/admiral_rasmus.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text2">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="3">
            <h2><span>Spielplatz</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Chancengleichheit und Inklusion auf Spielplätzen?</h4>
            <h3>Oscar Hugo Hinz</h3>

            <div class="button-box">
                <button class="play-button" data-audio="3"></button>
                <button class="restart-button"></button>
                <a href="#text3"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/spielplaetze_oscar.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text3">
                <p>Sie begegneten uns nicht nur in einem wichtigen Stadium unserer Kindheit, wurden zum Netzwerk in der Jugend, sondern vielleicht auch wieder morgen, wenn wir unseren Nachwuchs gro&szlig;ziehen. Dabei handelt es sich nicht nur um eine wichtige Begegnungsst&auml;tte f&uuml;r Jung und Alt, sondern schafft eine bedeutsame p&auml;dagogische Grundlage in der Kindeserziehung: Spielpl&auml;tze. Nicht nur sind sie ein Ort f&uuml;r die Zusammenkunft von Kindern, die, wie der Name schon verr&auml;t, auf spielerische Art und Weise lernen sozial interaktiv zu sein, kreatives Denken zu f&ouml;rdern und sich zu bewegen, sondern auch ein Platz, an dem Eltern zusammenfinden und sich austauschen k&ouml;nnen. Gerade in unserem urbanen Zeitalter, in dem es in Gro&szlig;st&auml;dten an Fl&auml;chen zur Erholung und zum Spiel fehlt. Neben dem Kind, was alleine im Sandkasten sitzt, sich fantastische Welten in Haufen aus Sand ausdenkt, streiten sich zwei andere, wer zuerst auf die Schaukel darf, sitzen zwei V&auml;ter auf der Bank, unterhalten sich &uuml;ber das Zahnen ihrer J&uuml;ngsten und was sie f&uuml;r neue Tricks ausprobiert haben, w&auml;hrend eine andere Gruppe an Kindern &uuml;ber den Platz rennt, Verstecken spielt und dabei versucht die Zahlen von 1 bis 10 in der richtigen Reihenfolge aufzusagen. Es geht also um die Kombination aus Begegnung, Spiel und dem gleichzeitigem lernen. Zu den ikonischsten Spielpl&auml;tzen Hamburgs z&auml;hlt definitiv der &bdquo;Bullerberge- Spielplatz&ldquo; im Park und botanischen Garten &bdquo;Planten un Bloomen&ldquo;. Nicht nur der Fakt, dass er der gr&ouml;&szlig;te und auch bekannteste der Stadt ist, macht ihn zu einem wichtigen und bedeutenden Teil der Kindheit vieler Hamburger*innen, sondern auch die k&uuml;nstlerische Gestaltung und besondere Aufmachung der au&szlig;ergew&ouml;hnlichen, bunten Landschaft der &bdquo;Bullerberge&ldquo;.</p>
                <p>Doch wenn Spielpl&auml;tze als St&auml;tte so wichtig f&uuml;r die Entwicklung von Kindern sind und sie schon sehr fr&uuml;h pr&auml;gt, liegt es an uns diese Pl&auml;tze so zu verwalten, zu organisieren und zu kuratieren, dass eine Chancengleichheit f&uuml;r alle Altersgruppen, Geschlechter und Behinderungen erm&ouml;glicht wird. Denn w&auml;hrend z.B. ein Kind mit keinen k&ouml;rperlichen oder geistigen Einschr&auml;nkungen/ Behinderungen jegliche Spielfl&auml;che problemlos nutzen kann und z.B. vom 3m hohen Spielturm mit der Rutsche hinunterrutscht, sitzt ein Kind im Rollstuhl daneben und f&uuml;hlt sich mal wieder von vornerein ausgegrenzt, da es nicht einmal auf den mit Schotter bestreuten Spielplatz kommt. Aber so offensichtlich m&uuml;ssen die Missst&auml;nde nicht einmal sein. Allein die Anordnung gewisser Spielfl&auml;chen und Ger&auml;te beeinflusst uns in der Art und Weise, wie wir mit ihnen interagieren und verankert sich in uns als Aussage.</p>
                <p>&nbsp;</p>
                <p>Doch zuerst, wie sieht die Geschichte des Spielplatzes aus?</p>
                <p>W&auml;hrend es Spielger&auml;te wie z.B. Schaukeln schon seit der Zeit des antiken Griechenlands gibt, existiert das Konzept des Spielplatzes, wie wir ihn heute kennen, erst seit Ende des 19.- Anfang des 20.Jh.. Sie waren Teil einer, in den USA entstandenen Reformbewegung &bdquo;zur Verbesserung der Lebensqualit&auml;t armer, sozial schwacher Kinder&ldquo;. Laut Kuratorin Gabriela Burkhalter in einem Interview der Zeit online, ginge es allerdings darum, die Kinder k&ouml;rperlich zu aktivieren und sie damit in die Gesellschaft und vor allem in die Wirtschaft einzugliedern.</p>
                <p>&nbsp;</p>
                <p>Heute definiert ein Spielplatz sich als Ort, an dem verschiedene Spielger&auml;te vorhanden sind. Die klassischsten und bekanntesten sind Schaukeln, Rutschen, Wippen oder Kletterger&uuml;ste. Meist ausgelegt f&uuml;r Kinder bis 12 oder 14 Jahren. Die meisten Spielpl&auml;tze liegen in oder nahe Siedlungen, was es diese einfach erreichbar f&uuml;r Kinder machen soll. &Ouml;ffentliche Spielpl&auml;tze k&ouml;nnen wir in folgende Arten unterteilen:</p>
                <p>Kleinkinderspielpl&auml;tze sind geeignet f&uuml;r Kinder unter 6 Jahren, mit einfacher Nutzung und kleinen Ger&auml;ten.</p>
                <p>Allgemeine Spielpl&auml;tze sind f&uuml;r die Altersgruppen 0 bis 18, mit Spielbereichen wie, Abenteuer, Wasser- oder Ballspielbereiche.</p>
                <p>P&auml;dagogisch betreute Spielpl&auml;tze umfassen Beispiele, wie Kinderbauernh&ouml;fe oder Bauspielpl&auml;tze, bei denen zus&auml;tzlich eine p&auml;dagogische Betreuung durch Jugendeinrichtungen oder Bezirks&auml;mter stattfindet.</p>
                <p>Aktivspielpl&auml;tze, sind ausschlie&szlig;lich f&uuml;r sportliche Bet&auml;tigung gedacht, wie z.B. Calisthenics- oder Mehrgenerationenanlagen.</p>
                <p>&nbsp;</p>
                <p>1973 entwirft Bildhauer Wido Buller f&uuml;r die IGA (internationale Gartenschau) die &bdquo;Bullerberge&ldquo; im hamburger Park &bdquo;Planten un Bloomen&ldquo; Die Idee ist eine au&szlig;ergew&ouml;hnliche, bergige Landschaft f&uuml;r Kinder mit maximaler Spielvielfalt und inkludierten Spielger&auml;ten zu erschaffen. Das Ergebnis: 2 gelb-, rote &bdquo;Berge&ldquo; aus Fieberglas mit eingelassenen Wasserfl&auml;chen, Rutschen, Kletternetzen und H&ouml;hlen, umringt von Sand mit zus&auml;tzlichen Spielger&auml;ten, wie Karussells, Seilger&uuml;sten und vielem mehr.</p>
                <p>Den &bdquo;Bullerberge&ldquo;- Spielplatz k&ouml;nnen wir als allgemeinen Spielplatz verorten. Dieser bietet vor allem Vielfalt. Denn hier finden wir nicht nur den Abenteuerbereich der Berge, sondern auch direkt daneben ein Kleinkinder- sowie ein Wasserspielbereich. Gerade dadurch, dass sich diese im Park bzw. botanischen Garten &bdquo;Planten un Bloomen&ldquo; befinden, sind viele Erholungsm&ouml;glichkeiten gleich in der N&auml;he. Der Spielplatz ist umringt von B&auml;nken, sowie eine Seeanlage mit angrenzenden Gr&uuml;nfl&auml;chen befindet sich gleich in der N&auml;he. Dadurch ist dies nicht nur eine Anlage f&uuml;r Familien kleiner Kinder, sondern der gesamte Park dient als Erholungsort f&uuml;r klein und gro&szlig; inmitten der Gro&szlig;stadt. Beobachten kann man das Spielen verschiedenster Altersgruppen. W&auml;hrend die Berge f&uuml;r manch kleinere Kinder noch eine zu gro&szlig;e Herausforderung sind, sind diese herzlichst eingeladen die H&ouml;hlen unter den Bergen zu erkunden und im Sand zu spielen. Es herrscht eine gro&szlig;e Vielfalt an Familien, die den Platz f&uuml;r sich entdecken. Leider werden aber Kinder mit Behinderungen eher exkludiert. Durch die Untergrundwahl des Sandes haben Kinder im Rollstuhl oder mit Gehbehinderung Schwierigkeiten &uuml;berhaupt auf den Platz zu gelangen und mit den Spielger&auml;ten, mit teilweise sehr komplexen H&ouml;hen, zu interagieren.</p>
                <p>&nbsp;</p>
                <p>W&auml;hrend das Spielen vor allem im Kinderstadium eine essenzielle Rolle spielt, findet oft eine Untersch&auml;tzung des Subjektes des Spielens statt. Denn Spielpl&auml;tze sind nicht nur zur Gewinnung von Spa&szlig; und Unterhaltung, sondern f&ouml;rdern soziale Interaktionen, wie z.B. die wichtige Kunst des Streitens und der Konfliktbew&auml;ltigung, die Kreativit&auml;t und Fantasiereichtum, sowie k&ouml;rperliche Aktivit&auml;t und damit die Motorik.</p>
                <p>Auf dem Spielger&auml;t Rutsche lernen Kinder z.B. das Einsch&auml;tzen von Geschwindigkeit in Kombination mit dem eigenen K&ouml;rpergewicht, Schwerkraft oder Oberfl&auml;chenbeschaffenheiten und Materialkombinationen, wie beispielsweise: wie verh&auml;lt sich eine Gummihose mit einer nassen Rutsche? Die Schaukel auf der anderen Seite ist f&uuml;r kleine Kinder eine echte motorische Herausforderung. Sie st&auml;rkt extrem das Gleichgewichtsgef&uuml;hl, sowie das K&ouml;rperbewusstsein und tr&auml;gt zur kreativen Denkweise bei. Au&szlig;erdem f&ouml;rdern viele Spielger&auml;te den Mut und das Selbstvertrauen von Kindern, w&auml;hrend gleichzeitig ihre Sozialkompetenzen entwickelt werden, was sie letzten Endes teamf&auml;hig macht.</p>
                <p>In Deutschland gibt es die Regelung, dass offene Spielger&auml;te eine Fallh&ouml;he von maximal 3m nicht &uuml;berschreiten d&uuml;rfen. Die Vorstellung das eigene Kind beispielsweise im Alter von 5 Jahren auf einem so hohen Spielger&auml;t zu sehen, mag dem einen oder anderen Elternteil vielleicht Sorgen bereiten. Laut Uwe Lersch, einem Experten f&uuml;r inklusive Spielpl&auml;tze, seien allerdings Verletzungen, die von einer H&ouml;he von max. 3m entstehen k&ouml;nnen, heilbare Verletzungen, die Teil des Spieles seien und damit Kindern das Einsch&auml;tzen von Risiken und den damit eigenen F&auml;higkeiten lehren.</p>
                <p>Allerdings sind Spielpl&auml;tze nicht nur ein wichtiger Begegnungsort f&uuml;r Kinder und deren Eltern, sondern auch ein wichtiger Bestandteil der Jugend vieler Teenager. Wenn Kinder zu Jugendlichen werden und sich der Wunsch nach Unabh&auml;ngigkeit darin &auml;u&szlig;ert aus dem Elternhaus zu gehen und sich mit anderen Jugendlichen zu treffen, ist der Spielplatz oft der erste Ort, an dem es zu den ersten Akten dieser kommt. Hier wird dann in der Nacht aus dem Ort des Spielens ein Platz, an dem die ersten Zigaretten geraucht, der erste Alkohol getrunken und vielleicht auch die ersten Joints durchgereicht werden. Es bleibt also weiterhin ein Ort der Begegnung, nur eben im Kontext von entstehenden Subkulturen, wie dem Punk.</p>
                <p>&nbsp;</p>
                <p>Doch worum handelt es sich eigentlich bei dem Subjekt des Spielens genau?</p>
                <p>Der niederl&auml;ndische Autor Johan Huizinga geht 1938 in seinem Buch &bdquo;Homo Ludens&ldquo; genau auf das Subjekt ein und setzt sich mit dem Ursprung der Kultur im Spiel auseinander. Das Model des &bdquo;Homo Ludens&ldquo; (deutsch: &bdquo;der spielende Mensch&ldquo;) geht darauf ein, dass der Mensch seine kulturellen F&auml;higkeiten vor allem &uuml;ber das Spiel entwickelt. Der Mensch entwickle, laut dem Model, seine eigene Pers&ouml;nlichkeit, indem er im Spiel seine eigenen individuellen Eigenschaften entdecke und sie mit den im Spiel gemachten Erfahrungen kombiniere. Huizinga definiert in seinem Buch das Spielen als eine freie Handlung, die die spielende Person komplett beanspruchen k&ouml;nne und damit intensiv sei, allerdings nachhaltig kein materielles Interesse verfolge und sich zwangl&auml;ufig innerhalb eines zeitlichen, sowie r&auml;umlichen Rahmens befinde und losgel&ouml;st vom reellen Leben sei. Huizinga erkennt also 5 Eigenschaften, die das Spielen ausmacht und haben muss:</p>
                <ol>
                <li>Spielen ist kostenlos und damit frei.</li>
                <li>Spielen ist nicht das reelle, echte Leben.</li>
                <li>Der Ort, sowie die Dauer des Spielens grenzt sich vom reellen, echten Leben ab.</li>
                <li>Das Spiel verlangt, schafft, sowie ist Ordnung.</li>
                <li>Spiel verfolgt kein materielles Interesse und damit auch keinen Profit.</li>
                </ol>
                <p>&nbsp;</p>
                <p>Beispiele f&uuml;r verschiedene Arten des Spielens k&ouml;nnen wir exemplarisch auf dem &bdquo;Bullerberge- Spielplatz&ldquo; sehen. Auf den Seilschaukeln entdecken wir z.B. Bewegungsspiele bei denen Kinder sich von Seil zu Seil hangeln, im dem Sandkastenbereich entstehen Konstruktionsspiele, die mit Sand- und Sandformen umgesetzt werden oder unter den Bergen entwickeln sich Rollenspiele, welche verschiedensten Charaktere und Geschichten erschaffen. Eine andere Art des Spielens sind z.B. Musikspiele, die u.a. f&uuml;r Kinder mit Sehbehinderung sehr ansprechend sein k&ouml;nnen, die wir auf dem Platz leider nicht installiert vorfinden.</p>
                <p>Das hei&szlig;t das Spielen ist nicht nur essenziell f&uuml;r unsere Entwicklung, sondern damit auch ein Grundrecht, die es dem Menschen erm&ouml;glicht frei zu sein. Somit l&auml;sst sich feststellen, dass alle ein Recht aufs gleichrangige Spielen und die damit verbundene Chancengleichheit haben sollten. Freizeitfl&auml;chen und Spielpl&auml;tze sollten also f&uuml;r alle gleichberechtigt nutzbar sein. Das hei&szlig;t in der Umsetzung, dass Spielpl&auml;tze weiterhin ein Ort der Begegnung sein sollen, allerdings bunter und f&uuml;r alle nutzbar.</p>
                <p>Was ist an vielen Spielpl&auml;tzen denn also noch nicht inklusiv?</p>
                <p>Es f&auml;ngt schon vor dem Platz an. Wie gelange ich &uuml;berhaupt dort hin? Viele B&uuml;rger*innensteige oder allgemein Wege sind zum Beispiel nicht sicher f&uuml;r Menschen mit Behinderung ausgelegt. Au&szlig;erdem haben die meisten Spielpl&auml;tze als Bodenbelag Sand oder gehacktes Holz. Dies ist z.B. f&uuml;r Kinder im Rollstuhl oder Menschen mit Gehbehinderung ein Hindernis, bzw. f&uuml;hrt dazu, dass sie gar nicht erst auf den Platz gelangen. Wenn wir uns die Spielger&auml;te anschauen, sind die meisten, wie Schaukel, Rutsche und Co gar nicht zug&auml;nglich f&uuml;r behinderte Kinder und bilden damit nicht nur, sondern strahlen auch eine Hierarchie aus, die sich in unseren K&ouml;pfen verankert. Denn dadurch werden, als Beispiel, Menschen mit Behinderung vom essenziellen Spielen ausgegrenzt, was dazu f&uuml;hrt, dass wir sie nicht sehen, was wiederum darin m&uuml;ndet, dass wir keine Sichtbarkeit f&uuml;r das Thema haben.</p>
                <p>Die Landschaftsarchitektin Bianca Hermansen forscht zum Thema Kuratierung des Stadtraumes und untersuchte den &bdquo;Charlotte Ammudsen Plads&ldquo; in Kopenhagen, D&auml;nemark auf die Hierarchie der Anordnung der verschiedenen Spiel- und Freizeitfl&auml;chen. Auff&auml;llig war, dass der Basketballplatz in der Mitte die klare Hierarchie von Ballsportarten- und spielen vorgab. Die Boule- und Botjafl&auml;che wurde quer angelegt, sodass Menschen ihn als Abk&uuml;rzung nutzen, was ihn zum Spielen (gerade f&uuml;r &auml;ltere Menschen, die sensibel auf Bewegungsmuster reagieren) unbeliebt machte und damit nicht benutzt wurde. Der Platz wurde als inklusiven Mehrgenerationenort, um Menschen anzuregen sich zu bewegen bebaut. Was auff&auml;llt: alleine die Anordnung der Fl&auml;chen und Spielger&auml;te kann dazu f&uuml;hren, internalisierte Muster widerzuspiegeln und damit Pl&auml;tze und Freizeitanlagen, obwohl inklusiv gedacht, exklusiv und nur zug&auml;nglich f&uuml;r bestimmte Personengruppen zu machen.</p>
                <p>Wie schaffen wir es also Spielpl&auml;tze inklusiver und damit zug&auml;nglich f&uuml;r alle zu machen, um jedem Menschen zumindest im Spiel Chancengleichheit zu erm&ouml;glichen?</p>
                <p>Es gibt ja schon Spielger&auml;tvarianten, wie der Rollstuhlschaukel, Schwerbehindertenschaukel, der Rollstuhlrutsche oder dem Rollstuhlkarussell. Bedeutet das jetzt, dass alle Spielpl&auml;tze diese (&uuml;brigens sehr komplexen) Konstruktionen zus&auml;tzlich brauchen, um inklusiv zu sein? Uwe Lersch, eben genannter Experte und Hersteller inklusiver Spielpl&auml;tze argumentiert, dass z.B. die komplexen Rollstuhlschaukeln auf &ouml;ffentlichen Spielpl&auml;tzen nicht n&ouml;tig seien. Denn wenn wir eine Rollstuhlschaukel neben eine Schaukel mit Standartsitzen stellen w&uuml;rden, inmitten eines Spielplatzes passiert statt einer Inklusion eine Integration. Beispielsweise eine Rollstuhlschaukel, neben einer Schaukel mit Standartsitzen, neben einer mit Doppelsitzen, neben einer mit Schwerbehindertensitzen, neben einer Nestschaukel, um inklusives Schaukeln zu erm&ouml;glichen, sei logistisch gar nicht erfassbar.</p>
                <p>Vielmehr geht es bei dem Begriff der Inklusion darum, einen Ort zu schaffen, an dem alle sein k&ouml;nnen. Egal welches Geschlecht, welches Alter, ob mit oder ohne Behinderung. Wir m&uuml;ssen also weitreichende Kompromisse schaffen, um dies zu erm&ouml;glichen. Das hei&szlig;t nat&uuml;rlich auch hinter den Kulissen, bei dem Planen der Orte wie z.B. Spielpl&auml;tze alle einzubeziehen, um den besten und letzten Endes inklusivsten Kompromiss zu schaffen. L&ouml;sungsvorschl&auml;ge f&uuml;r die Spielpl&auml;tze w&auml;ren exemplarisch den Weg zum Spielplatz zu beleuchten. Sind in der N&auml;he Anbindungsm&ouml;glichkeiten an den &ouml;ffentlichen Nahverkehr, der regelm&auml;&szlig;ig f&auml;hrt? Kommt man gefahrenlos von dort zum Spielplatz oder m&uuml;ssen beispielsweise Ampel mit Sprechfunktion, Signalen oder Zebrastreifen geschaffen werden, die den Weg gefahrenloser gestalten? Benutzen wir statt Sand oder Streu lieber gummierte Fl&auml;chen, die es Rollstuhlfahrenden oder Menschen mit Gehbehinderungen erm&ouml;glicht sich frei auf dem Platz bewegen zu k&ouml;nnen? Arbeiten wir mit kleineren Lichtspielen, wie chromatischen Beschichtungen, die Kindern mit oder ohne einer geistigen Behinderung Freude machen, zum Tr&auml;umen einladen und die Kreativit&auml;t f&ouml;rdern? Setzen wir statt sehr vielen bunten Farben, die Farben weniger, aber daf&uuml;r gezielter ein, um bei Kindern auf dem Autismusspektrum Reiz&uuml;berflutungen zu minimieren? Setzen wir lieber in die Mitte des Platzes ein Ger&auml;t, was alle nutzen k&ouml;nnen, um keine Hierarchie vorzugeben? Verzichten wir trotzdem nicht auf ein gro&szlig;es Kletterger&uuml;st, da wir die Kletterf&auml;higkeit von Kindern ohne Behinderung auch f&ouml;rdern wollen? Das sind alles Fragen, die wir ber&uuml;cksichtigen m&uuml;ssen, um Inklusion zu garantieren.</p>
                <p>&nbsp;</p>
                <p>Was interessiert mich an dem Thema und warum ausgerechnet die &bdquo;Bullerberge&ldquo; als Beispiel?</p>
                <p>Mein Papa arbeitete, als ich Kind war, unter der Woche in Hamburg. Immer wenn wir ihn alle paar Wochen am Wochenende besuchten, wurde nat&uuml;rlich ein kinderfreundliches Programm f&uuml;r mich entwickelt und Spielpl&auml;tze waren logischer Weise ein wichtiger Teil davon, da sie schnell und ziemlich sicher kostenlose Unterhaltung garantieren. Schon ab den ersten Besuchen des Spielplatzes im &bdquo;Planten un Bloomen&ldquo; war f&uuml;r mich klar, dass kein Wochenende in Hamburg komplett war, ohne dort gewesen zu sein. Wie ganz viele Kinder in Hamburg zog mich der Spielplatz total in seinen Bann und entwickelte sich nat&uuml;rlich sofort zu meinem Lieblingsspielplatz. Die Gr&ouml;&szlig;e, die (f&uuml;r mich damals) schiere au&szlig;ergew&ouml;hnliche Konstruktion der Berge, sowie die totale Vielfalt der Spielger&auml;te, z.B. durch den Wasserspielplatz, die H&uuml;tten mit Netzen zum Klettern oder den verschiedenen Karussellen, begeisterten und pr&auml;gten f&uuml;r mich lange das Bild von Hamburg.</p>
                <p>Heute blicke ich auf Spielpl&auml;tze selbstverst&auml;ndlich mit anderen Augen. Ich sehe, wie am Anfang schon erw&auml;hnt, vor allem eine p&auml;dagogische Begegnungsst&auml;tte, ein Ort des Lernens auf zwangslose, nat&uuml;rliche Art und Weise und ein Ort, der die sozialen, kreativen und p&auml;dagogischen Kompetenzen der Menschen von Morgen bestimmen kann und der vor allem eins macht: er pr&auml;gt. Und umso w&uuml;tender und entt&auml;uschter bin ich, wenn ich realisiere, dass bestimmte Gruppen an solch einem Ort ausgeschlossen werden und nicht an dem so essenziellem Spiel teilnehmen k&ouml;nnen. Gerade wenn man zu einer marginalisierten Gruppe der Gesellschaft geh&ouml;rt, realisiert man pl&ouml;tzlich, dass man sich zwangsl&auml;ufig mit Themen wie Privilegien und damit Chancengleichheiten auseinandersetzen muss. Und diese Realisation kann zu einem Ohnmachtsgef&uuml;hl f&uuml;hren, was niemand verdient hat. Deswegen ist es umso wichtiger die Themen an der Wurzel zu behandeln und diese Wurzel ist liegt nun mal in der Kindheit und damit auch auf vielen Spielpl&auml;tzen.</p>
                <p>&nbsp;</p>
                <p>Das Spielen &uuml;berwindet Grenzen oder sollte es zumindest. Unser Ziel sollte es sein alle Menschen zusammenzubringen und damit die Grenzen zu &uuml;bergehen. Grenzen des Alters, des K&ouml;rpers, des Geschlechts, des Hintergrundes. Letzen Endes profitieren alle von inklusiven R&auml;umen. Denn wir k&ouml;nnen alle von einander lernen und werden dadurch offener, offener f&uuml;r alle um uns rum.</p>
                <p>F&uuml;r die Spielpl&auml;tze hei&szlig;t das spezifisch beispielsweise auf ein inklusiveres Team beim Bau und der Planung zu achten. Ideal w&auml;ren Inklusionsvorgaben- und Regelungen, sowie Gelder und Unterst&uuml;tzungsm&ouml;glichkeiten auf kommunal oder Landesebene zu erm&ouml;glichen.</p>
                <p>Denn Spielen ist f&uuml;r alle da.</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="4">
            <h2><span>Ratten</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>titel</h4>
            <h3>Johann König</h3>

            <div class="button-box">
                <button class="play-button" data-audio="4"></button>
                <button class="restart-button"></button>
                <a href="#text4"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text4">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="5">
            <h2><span>Tauben</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">

            <h4>titel</h4>
            <h3>Johann König</h3>

                        
            <div class="button-box">
                <button class="play-button" data-audio="5"></button>
                <button class="restart-button"></button>
                <a href="#text5"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text5">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="6">
            <h2><span>Herbst</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>titel</h4>
            <h3>Johann König</h3>

            <div class="button-box">
                <button class="play-button" data-audio="6"></button>
                <button class="restart-button"></button>
                <a href="#text6"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text6">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="7">
            <h2><span>Erdnuss</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">

            <h4>titel</h4>
            <h3>Johann König</h3>

                        
            <div class="button-box">
                <button class="play-button" data-audio="7"></button>
                <button class="restart-button"></button>
                <a href="#text7"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
    
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text7">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="8">
            <h2><span>Beifuß</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            

            <h4>titel</h4>
            <h3>Johann König</h3>

            <div class="button-box">
                <button class="play-button" data-audio="8"></button>
                <button class="restart-button"></button>
                <a href="#text8"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text8">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="9">
            <h2><span>Beifuß</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">

            <h4>titel</h4>
            <h3>Johann König</h3>

                        
            <div class="button-box">
                <button class="play-button" data-audio="9"></button>
                <button class="restart-button"></button>
                <a href="#text9"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text9">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
        <div class="projekt" data-projekt-id="10">
            <h2><span>Gewächshaus</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">

            <h4>titel</h4>
            <h3>Johann König</h3>

                        
            <div class="button-box">
                <button class="play-button" data-audio="10"></button>
                <button class="restart-button"></button>
                <a href="#text10"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
    
            <button class="close-button"></button>
            <audio src="audio/amsel.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text10">
                <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen Füßen wächst ein unauffälliges Kraut. Mir gefällt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche. </p>
                <p>Beifuß wächst oft am Wegesrand. Es steht meist aufrecht Knie- bis Hüfthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so ähnlich wie Lavendel oder Wermut. Nur der Stängel ist dunkel und rötlich, fast schon violett. Die feinen Blätter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgrün, während die Blätter von unten weißlich, farblos und behaart sind. Die kleinen Blüten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Blütenständen, also fast so als wären sie kleine graue Weinträubchen, die dicht an den Spitzen der Stängel hängen. Die sehr feinen Blütenblätter, die aus den silbrigen Kügelchen ragen, haben eine leicht rötliche Färbung. Beifuß blüht zwischen Juli und September. Meistens steht das Kraut auf trockenen Böden, wie auf Schuttplätzen, an Wegesrändern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika. </p>
                <p>Der Name Beifuß zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den Füßen. Tatsächlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verknüpft sind mit der Ausbreitung des Ackerbaus. Denn von der Beackerung des Bodens haben manche Pflanzen vom Menschen unbeabsichtigt profitiert. Wir nennen diese Pflanzen Unkraut oder genauer „HackfruchtUnkraut“. Beifuß ist eine solche Pflanze. </p>
                <p>Die Bezeichnung Beifuß kommt wohl allerdings ursprünglich vom althochdeutschen „bībōz“, was von dem Verb „bōʒen“ abgeleitet wurde, was so viel wie stoßen oder schlagen bedeutet. Erst später wurde der Name dann zu Beifuß umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifuß im Schuh oder als Fußband gegen müde Füße helfen und Reisenden Kraft spenden sollte. Bereits der Römer Plinius schrieb in seinem Buch „Naturalis Historia“ von dieser energiespendenden Kraft:  </p>
                <p>"Wenn jemand Beifuß bei sich trägt, wird er keine Erschöpfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." </p>
                <p>Neben diesem im deutschen geläufigsten Namen, hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zurück, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, Gänsekraut, Jungfernkraut oder Sonnenwendkraut.  </p>
                <p>Die Liste der Namen lässt sich noch quasi endlos fortführen. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut und „dem Weiblichen“ gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf körperliche Beschwerden der Frau zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk „De Materia Medica“ die Heilwirkung, wie folgt, beschrieben: </p>
                <p>"Beifuß hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist nützlich bei Verdauungsstörungen und Leberbeschwerden." </p>
                <p>Diese Nutzung als Heilkraut kommt vor allem, durch die krampflösende Wirkung der Pflanze. Des Weiteren wurde Beifuß in Kombination mit anderen Kräutern als ein natürliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschwörung „Neunkräutersegen“ aus dem 9. Jahrhundert wird Beifuß als „das mächtigste der Kräuter“ als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen über die wärmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kräuterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifuß erwähnt: </p>
                <p>„… Beifuß ist gut für die Frau, die sich von der Geburt erholt. Binde ihr Beifuß auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.“ </p>
                <p>Auch in einem Kräuterbuch aus der Renaissance wird erklärt, dass Beifuß „den Weiberfluss“ fördert. Außerdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tatsächlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.  Beifuß spielte allerdings nicht nur in der europäischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener Völker in Nordamerika war die Wirkung von Beifuß bekannt.  </p>
                <p>Neben der Verknüpfung des Mutterkrauts mit „dem Weiblichen“, wird in den weiteren Beinamen noch eine andere kulturelle Verknüpfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen die Verbindung zur Sommersonnenwende. Der Johannistag am 24. Juni liegt nämlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem Täufer. Es löste während der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag beziehungsweise diese Nacht, spielt das Johanniskraut eine wichtige Rolle. So wurden Kränze aus Beifuß geflochten und als Gürtel getragen, während um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kränze in das Feuer geworfen, um alles Übel zu verbrennen.  </p>
                <p>Die Pflanze ist also sowohl auf spiritueller und ritueller, sowie, durch seine Heilwirkung auch auf körperlicher Ebene mit Schutz, Reinigung und Weiblichkeit verbunden. Dabei ist auch das Wissen selbst, um die Wirkung dieser Kräuter quasi ein weibliches Wissen. Das wird besonders während der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen, die sich mit Kräutern wie Beifuß auskannten, verfügten über ein Wissen, das abseits der männlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese „Kräuterfrauen“, die sich um körperliche Pflege und Schutz der Gemeinschaft kümmerten und gleichzeitig auch das rituelle und spirituelle Wissen besaßen. Ein Zitat aus einem Kräuterbuch des 16. Jahrhunderts bringt diese besondere Beziehung zwischen Frauen und dem Beifuß auf den Punkt:  </p>
                <p>„Die Macht des Beifußes ist groß in den Händen der Weiber, sie vertreibt das Böse und heilt den Schmerz.“  </p>
                <p>Diese Zeilen verdeutlichen nicht nur die medizinische Wirksamkeit des Krautes, sondern auch seine symbolische Kraft. Außerdem klingt in den Zeilen die beschriebene Angst vor einem den Männern unbekannten Wissen mit.  </p>
                <p>Die kulturelle Vielschichtigkeit dieses Krautes, lässt sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Vielmehr ist Beifuß ein Ausdruck der engen Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualität. Über die Jahrhunderte hinweg hat dieses Kraut Menschen und vor allem auch Frauen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des Übergangs und der Transformation. Es steht für die Fähigkeit der Natur, sowohl den Körper als auch den Geist zu pflegen und zu beschützen und dafür, dass diese Fähigkeit immer wieder neu entdeckt und in den jeweiligen kulturellen Kontext eingebettet wird.  Während ich diesen Text schreibe, stelle ich fest, dass Beifuß für mich auch noch für etwas ganz anderes steht, nämlich für Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das sowohl von körperlicher als auch geistiger Heilung erzählt. Ein Kraut mit dem Beinamen „Männerkrieg“, das von autonomen Frauen, Hexenverfolgung und Neuanfängen erzählt und so schon fast zu einem Symbol für feministischen Widerstand wird.  </p>
                <p>Es ist ein Stück Natur zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.  </p>
                <p>Ich pflückte einen kleinen Ast Beifuß in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel…</p>
            </div>
            </div>
        </div>
    </div>
    
    <svg id="lines-svg" width="100%" height="100%" style="position: absolute; top: 0; left: 0;"></svg>


<div class="impressum">
    <h6>Impressum</h6>
</div>


<script src="visualizer.js"></script>



</body>
</html>