<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>the fall (of the earth)</title>
    <link  rel="stylesheet" href="styles.css"></link>

    <script src="library/p5.min.js"></script>
    <script src="library/p5.sound.min.js"></script>

</head>
<body>

<h1 id="title">
    <span>a</span> <span>walk</span> <span>in</span> <span>the</span> <span>park</span><br>
    <span>during</span> <span>the</span> <span>fall</span><br>
    <span>(of</span> <span>the</span> <span>earth)</span>
</h1>
  


<!-- Beifuß, Johann -->
    <div class="projekt-wrap" id="container">
        <div class="projekt" data-projekt-id="1">
            <h2><span>Beifuß</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Beifuß bei den Füßen (damit ich nicht ermüden werde)</h4>
            <h3>Johann König</h3>

            <div class="button-box">
                <button class="play-button" data-audio="1"></button>
                <button class="restart-button"></button>
                <a href="#text1"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>

            <button class="close-button"></button>
            <audio src="audio/beifuß_johann.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text1">
                <div class="projekt-text-box">
                    <p>Es ist ein warmer Tag im Herbst. Wir spazieren durch Planten un Blomen. Eigentlich stimmt das nicht ganz. Wir suchen in Planten un Blomen. Wir suchen irgendetwas. Vielleicht greifbar, vielleicht auch nicht. Etwas, das uns anspricht. Ich habe kaum noch Zeit. Ich muss zur Arbeit, schaue mich schnell um. Im Beet bei meinen F&uuml;&szlig;en w&auml;chst ein unauff&auml;lliges Kraut. Mir gef&auml;llt die Farbe. Ich breche einen kleinen Ast ab und stecke ihn in meine Tasche.</p>
                    <p>Beifu&szlig; w&auml;chst oft am Wegesrand. Es steht meist aufrecht knie- bis h&uuml;fthoch und wirkt im Vergleich zu den Pflanzen drum herum eher grau und farblos. Das Kraut hat etwas Silbriges so &auml;hnlich wie Lavendel oder Wermut. Nur der St&auml;ngel ist dunkel und r&ouml;tlich, fast schon violett. Die feinen Bl&auml;tter sind kleinteilig und vielfach tief eingeschnitten. Die Oberseite ist eher dunkelgr&uuml;n, w&auml;hrend die Bl&auml;tter von unten wei&szlig;lich, farblos und behaart sind. Die kleinen Bl&uuml;ten passen zum unaufgeregten Erscheinungsbild des Krauts. Sie wachsen in dichten, rispenartigen Bl&uuml;tenst&auml;nden, also fast so, als w&auml;ren sie kleine graue Weintr&auml;ubchen, die dicht an den Spitzen der St&auml;ngel h&auml;ngen. Die sehr feinen Bl&uuml;tenbl&auml;tter, die aus den silbrigen K&uuml;gelchen ragen, haben eine leicht r&ouml;tliche F&auml;rbung. Beifu&szlig; bl&uuml;ht zwischen Juli und September. Meistens steht das Kraut auf trockenen B&ouml;den, wie auf Schuttpl&auml;tzen, an Wegesr&auml;ndern und auf Brachland. Es ist heimisch in Europa, Asien und Nordamerika.</p>
                    <p>Der Name Beifu&szlig; zeugt davon, dass das Kraut ein steter Begleiter des Menschen war, halt immer bei den F&uuml;&szlig;en. Tats&auml;chlich ist das auch der Fall, denn das Kraut breitete sich zusammen mit und durch den Menschen aus, da sein Wachstum und die Ausbreitung verkn&uuml;pft sind mit der Ausbreitung des Ackerbaus. Denn durch die Beackerung des Bodens haben manche Pflanzen vom Menschen profitiert. Wir nennen diese Pflanzen Unkraut oder genauer &bdquo;Hackfrucht-Unkraut&ldquo;. Beifu&szlig; ist eine solche Pflanze.</p>
                    <p>Die Bezeichnung Beifu&szlig; kommt wohl allerdings urspr&uuml;nglich vom althochdeutschen &bdquo;bībōz&ldquo;, was von dem Verb &bdquo;bōʒen&ldquo; abgeleitet wurde, was so viel wie sto&szlig;en oder schlagen bedeutet. Erst sp&auml;ter wurde der Name dann zu Beifu&szlig; umgedeutet. Das kam wahrscheinlich daher, dass im Aberglauben das Tragen von Beifu&szlig; im Schuh oder als Fu&szlig;band gegen m&uuml;de F&uuml;&szlig;e helfen und Reisenden Kraft spenden sollte. Bereits der R&ouml;mer Plinius schrieb in seinem Buch &bdquo;Naturalis Historia&ldquo; von dieser energiespendenden Kraft:</p>
                    <p><i>"Wenn jemand Beifu&szlig; bei sich tr&auml;gt, wird er keine Ersch&ouml;pfung auf seinen Wegen erleiden und kann von wilden Tieren nicht verletzt werden." <a href="#_beref1" name="_be1">[1]</a></i></p>
                    <p>Neben diesem im Deutschen gel&auml;ufigsten Namen hat das Kraut allerdings noch viele weitere Bezeichnungen, die davon zeugen, wie lange die Pflanze bereits eine Rolle im Leben der Menschen spielt. Viele Namen gehen auf die heilende Wirkung des Krauts zur&uuml;ck, andere Bezeichnungen kommen eher von der symbolischen Bedeutung in Riten und im Brauchtum oder von der Nutzung beim Kochen. So sind weitere typische Bezeichnungen: Mutterkraut, Johanniskraut, G&auml;nsekraut, Jungfernkraut oder Sonnenwendkraut.</p>
                    <p>Die Liste der Namen l&auml;sst sich noch lange fortf&uuml;hren. Dabei wird ziemlich schnell deutlich, dass es eine Verbindung zwischen dem Kraut dem &bdquo;Weiblichen&ldquo; gibt. Viele Namen spielen darauf an, dass dem Mutterkraut in der Volksmedizin eine heilende Wirkung auf Beschwerden des weiblichen K&ouml;rpers zugesprochen wird. Gemeint sind damit Menstruationsbeschwerden, Schwangerschaft und die Geburt. So wird in einer anderen Quelle der Antike, dem Werk &bdquo;De Materia Medica&ldquo;, die Heilwirkung wie folgt beschrieben:</p>
                    <p><i>"Beifu&szlig; hilft gegen die Probleme der Frauen, indem er den Monatsfluss anregt und die Geburt erleichtert. Er ist n&uuml;tzlich bei Verdauungsst&ouml;rungen und Leberbeschwerden." <a href="#_beref2" name="_be2">[2]</a></i></p>
                    <p>Die Nutzung als Heilkraut beruht vor allem auf der krampfl&ouml;senden Wirkung der Pflanze. Des Weiteren wurde Beifu&szlig; in Kombination mit anderen Kr&auml;utern als ein nat&uuml;rliches Abtreibungsmittel verwendet. Dieses Wissen war allerdings nicht nur in der Antike bekannt. Auch in germanischen und anderen nordischen Heilmethoden spielte das Kraut eine wichtige Rolle. In der altenglischen Beschw&ouml;rung &bdquo;Neunkr&auml;utersegen&ldquo; aus dem 9. Jahrhundert wird Beifu&szlig; als &bdquo;das m&auml;chtigste der Kr&auml;uter&ldquo; als erstes genannt. Auch im Mittelalter ist das Wissen um die Heilwirkung durchaus bekannt. So schreibt nicht nur Hildegard von Bingen &uuml;ber die w&auml;rmende und schmerzlindernde Wirkung des Krauts, sondern auch im ersten deutschen Kr&auml;uterbuch, das Anfang des 12. Jahrhunderts geschrieben wurde, wird Beifu&szlig; erw&auml;hnt:</p>
                    <p><i>&bdquo;&hellip; Beifu&szlig; ist gut f&uuml;r die Frau, die sich von der Geburt erholt. Binde ihr Beifu&szlig; auf den Bauch und sie erholt sich schnell. Nimm es alsbald wieder weg, damit es keinen Vorfall von inneren Organen gebe.&ldquo; <a href="#_beref3" name="_be3">[3]</a></i></p>
                    <p>Auch in einem Kr&auml;uterbuch aus der Renaissance wird erkl&auml;rt, dass Beifu&szlig; den &bdquo;Weiberfluss&ldquo; f&ouml;rdert. Au&szlig;erdem wird dort das erste Mal seine Funktion als Medizin gegen Epilepsie benannt. Tats&auml;chlich wurde das Johanniskraut noch bis 1900 als Mittel gegen Epilepsie eingesetzt.</p>
                    <p>Beifu&szlig; spielte allerdings nicht nur in der europ&auml;ischen Volksmedizin eine entscheidende Rolle. Auch in der asiatischen Heilkunde und der Medizin indigener V&ouml;lker in Nordamerika war die Wirkung von Beifu&szlig; bekannt.</p>
                    <p>Neben der Verbindung des Mutterkrauts mit dem weiblichen K&ouml;rper wird in den Beinamen noch eine weitere kulturelle Verkn&uuml;pfung mit den Menschen deutlich. Namen wie Sonnenwendkraut oder auch Johanniskraut betonen den Bezug zur Sommersonnenwende. Der Johannistag am 24. Juni liegt n&auml;mlich nur kurz nach der Sonnenwende am 21. Juni und ist das Fest zur Feier der Geburt von Johannes dem T&auml;ufer. Es l&ouml;ste w&auml;hrend der Christianisierung im Mittelalter das vorchristliche, heidnische Fest zur Sonnenwende ab. Im Brauchtum um diesen Tag - beziehungsweise diese Nacht - &shy;&shy;spielt das Johanniskraut eine wichtige Rolle. So wurden Kr&auml;nze aus Beifu&szlig; geflochten und als G&uuml;rtel getragen, w&auml;hrend um das Sonnenwendfeuer getanzt wurde. Danach wurden die Kr&auml;nze in das Feuer geworfen, um alles &Uuml;bel zu verbrennen.</p>
                    <p>Die Pflanze ist also sowohl auf spiritueller Ebene, durch seine Verkn&uuml;pfung zu den Ritualen der Sommersonnenwende, die von Reinigung und Neuanfang handeln, sowie durch seine Heilwirkung auch auf k&ouml;rperlicher Ebene mit Schutz, Reinigung und &bdquo;Weiblichkeit&ldquo; verbunden. Dabei ist auch das Wissen selbst um die Wirkung dieser Kr&auml;uter quasi ein &bdquo;weibliches Wissen&ldquo;. Das wird besonders w&auml;hrend der Hexenverfolgung auf brutalste Art und Weise deutlich. Frauen*, die sich mit Kr&auml;utern wie Beifu&szlig; auskannten, verf&uuml;gten &uuml;ber ein Wissen, das abseits der m&auml;nnlich dominierten Medizin existierte und oft als Bedrohung empfunden wurde. Es waren diese &bdquo;Kr&auml;uterfrauen&ldquo;, die sich um k&ouml;rperliche Pflege und Schutz der Gemeinschaft k&uuml;mmerten und gleichzeitig auch das entsprechende rituelle und spirituelle Wissen besa&szlig;en. Im 1486 erstmals erschienenen Hexenhammer, der Schrift, die die Hexenverfolgung legitimieren sollte, wird die Angst vor der Macht und dem Einfluss der Kr&auml;uterfrauen, die h&auml;ufig auch die Funktion der Hebamme &uuml;bernahmen, deutlich:</p>
                    <p><i>&bdquo;Niemand schadet dem katholischen Glauben mehr als die Hebammen. Denn wenn sie die Kinder nicht t&ouml;ten, dann tragen sie, gleich als wollten sie etwas besorgen, die Kinder aus der Kammer hinaus, und sie in die Luft hebend, opfern sie dieselben den D&auml;monen." <a href="#_beref4" name="_be4">[4]</a></i></p>
                    <p>Die unvorstellbaren Gewaltexzesse an Frauen*, die in den n&auml;chsten Jahrhunderten folgten, sind an Grausamkeit kaum zu &uuml;bertreffen und w&auml;ren wohl nicht m&ouml;glich gewesen, wenn der Einfluss dieser Frauen* nicht als Bedrohung f&uuml;r die neu entstehenden Herrschaftsformen wahrgenommen worden w&auml;re. So war die Entzauberung der Welt f&uuml;r die Entwicklung des Kapitalismus extrem wichtig und ist es auch noch. Die Natur muss zuerst ihrer innewohnenden Kraft, ihrer Seele, beraubt werden, damit sie unterworfen, ausgebeutet und kontrolliert werden kann. Der Kampf gegen die &bdquo;Hexen&ldquo; war also ein Kampf gegen ein ganzes Weltbild. Ein Weltbild einer beseelten Natur. Gleichzeitig diente die Hexenverfolgung der Unterwerfung der Frau*. Silvia Federici schreibt dazu in &bdquo;Caliban und die Hexe&ldquo;:</p>
                    <p><i>&bdquo;Die Hexenjagd war also ein Krieg gegen Frauen: ein konzentrierter Versuch, sie abzuwerten, sie zu d&auml;monisieren und ihre gesellschaftliche Macht zu brechen. Gleichzeitig waren die Folterkammern und die Scheiterhaufen, auf denen die Hexen starben, die Orte, an denen die b&uuml;rgerlichen Ideale der Weiblichkeit und H&auml;uslichkeit erfunden wurden.&ldquo; <a href="#_beref5" name="_be5">[5]</a></i></p>
                    <p>So ging es bei der Hexenverfolgung nicht nur um die Entzauberung der Natur und das Festigen einer neuen Weltordnung, sondern auch darum, eine zur neuen Weltordnung passende Rolle der Frau zu erschaffen. Eine gesellschaftliche Rolle, die die Reproduktion mit der damit verbundenen Care-Arbeit zur zentralen Aufgabe der Frau macht. Dadurch l&auml;sst sich auch die D&auml;monisierung der Hebammen erkl&auml;ren, die &uuml;ber Wissen und Methoden zur Abtreibung und Verh&uuml;tung verf&uuml;gten und somit Frauen Macht &uuml;ber ihren eigenen K&ouml;rper verliehen. Es ist also kein Zufall, dass die Kriminalisierung von Abtreibung und Verh&uuml;tung in die Zeit der Hexenjagd f&auml;llt, eine Zeit, in der Frauen unter Generalverdacht standen und viele besonders einflussreiche und selbstst&auml;ndige Frauen zum Opfer des Systems wurden.</p>
                    <p>In diesem R&uuml;ckblick wird die kulturelle Vielschichtigkeit des Krautes deutlich. Es l&auml;sst sich nicht auf einen einfachen symbolischen oder medizinischen Nutzen reduzieren. Es steht f&uuml;r die enge Beziehung zwischen Mensch und Natur, zwischen Heilung und Spiritualit&auml;t. &Uuml;ber die Jahrhunderte hinweg hat Beifu&szlig; Menschen und vor allem auch Frauen in unterschiedlichen Kulturen begleitet, bei Beschwerden und Krankheiten wie auch in Momenten des &Uuml;bergangs und der Transformation.</p>
                    <p>W&auml;hrend ich diesen Text schreibe, stelle ich fest, dass Beifu&szlig; f&uuml;r mich auch noch f&uuml;r etwas anderes steht, n&auml;mlich f&uuml;r Entfremdung. Meine und unsere Entfremdung von der Natur. Ich habe ein Kraut gefunden, das bis oben hin aufgeladen ist mit Erfahrungen des menschlichen Miteinanders. Ein Kraut, das f&uuml;r k&ouml;rperliche als auch geistige Heilung steht. Ein Kraut mit dem Beinamen &bdquo;M&auml;nnerkrieg&ldquo;, das von autonomen Frauen*, Hexenverfolgung und Neuanf&auml;ngen erz&auml;hlt.</p>
                    <p>Es ist ein St&uuml;ck Natur, zu dem wir einmal eine Beziehung hatten. Ich bin mir nicht sicher, ob das immer noch der Fall ist.</p>
                    <p>Ich pfl&uuml;ckte einen kleinen Ast Beifu&szlig; in Planten un Blomen. Ich nahm ihn mit, weil mir die Farbe gefiel&hellip;</p>
                    
                    <div class="quellen">
                        <p><a href="#_be1" name="_beref1">[1]</a> Plinius Secundus, Gajus.: <em>Naturalis Historia</em>, P. H. K&uuml;lb (Hrsg.), Stuttgart, 1855 (Originalwerk ver&ouml;ffentlicht 23-79 n. Chr.), S.435</p>
                        <p><a href="#_be2" name="_beref2">[2]</a> Dioscorides, Pedanius: <em>Des Pedanius Dioskurides Arzneimittellehre in 5 B&uuml;chern</em>, Julius Berendes (Hrsg.), Stuttgart, Enke, 1902, S.339</p>
                        <p><a href="#_be3" name="_beref3">[3]</a> Innsbrucker (Pr&uuml;ller) Kr&auml;uterbuch, Bayerische Staatsbibliothek, Clm 5905, 1143&ndash;1147 <a href="http://daten.digitale-sammlungen.de/bsb00007208/image_176">http://daten.digitale-sammlungen.de/bsb00007208/image_176</a>, S.176</p>
                        <p><a href="#_be4" name="_beref4">[4]</a>, <a href="#_be5" name="_beref5">[5]</a> Federici, Silvia: Caliban und die Hexe - Frauen, der K&ouml;rper und die urspr&uuml;ngliche Akkumulation, Wien, Mandelbaum, 2012, S.111 und S.276</p>
                    </div>
                </div>
            </div>
        </div>
    </div>


<!-- Admiral, Rasmus -->
    <div class="projekt" data-projekt-id="2">
            <h2><span>Admiral</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Der Admiral</h4>
            <h3>Rasmus von Götz</h3>
            <div class="button-box">
                <button class="play-button" data-audio="2"></button>
                <button class="restart-button"></button>
                <a href="#text2"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/admiral_rasmus.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text2">
                <div class="projekt-text-box">
                <h5>1. Der Admiralstitel</h5>
                <p>Am 2. Juli 1270 sticht der französische König Ludwig IX. von Aigues-Mortes aus in See. Das Ziel des nun begonnenen, siebten Kreuzzugs, offenbart er seiner Flotte während des ersten Zwischenhalts im sardischen Cagliari: Das hafsidische Sultanat von Tunis. Der Grund für die Wahl dieses Angriffsziels ist nicht sicher geklärt. Anstatt mit der Belagerung Tunis zu beginnen, nimmt König Ludwig mit seinem Heer zuerst Karthago ein, wo unter den Kreuzfahrern die Dysenterieseuche ausbricht. Ludwig selbst stirbt am 25. August 1270. Unter dem, von Karl von Anjou, dem Bruder des Königs und Herrscher von Sizilien übernommenen Kommando, wird mit der Belagerung Tunis begonnen. Unter der Bedingung freien Handels für die Christen und Duldung christlicher Mönche im Sultanat wird am 30. Oktober 1270 Frieden geschlossen. <a href="#_adref1" name="_ad1">[1]</a></p>
                <p>Im Zuge des siebten Kreuzzugs tritt der Begriff ‚Admiral‘ zum ersten Mal im mitteleuropäischen Kontext auf, 1269 wird Florent de Varennes für den Kreuzzug zum ersten Admiral (amiraut du roi) Frankreichs ernannt. Auch er stirbt im August 1270 infolge des Dysenterie-Ausbruchs. <a href="#_adref2" name="_ad2">[2]</a> Die erstmalige offizielle Nutzung dieses Titels legt nahe, dass im französischen Militär bereits eine Bedeutung und Wertschätzung des Begriffs bestand. Frühe Formen und Verwendungen des Begriffs ‚Admiral‘ tauchen im 13. Jahrhundert im französischen Sprachraum auf, der erste europäische Berührungspunkt findet vermutlich im 11. Jahrhundert im unter normannischer Herrschaft stehenden Sizilien statt. König Roger II. von Sizilien pflegte enge Verbindungen zur arabischen Welt und übernahm Verwaltungsstrukturen und militärische Begriffe aus dem arabischen Raum und passte diese an die normannischen Bedürfnisse an. Durch die Weiterverbreitung des Begriffs ‚amiral‘ über Genua in ganz Italien fand der Titel schließlich nach Frankreich und weitere Länder Mittel und Westeuropas. <a href="#_adref3" name="_ad3">[3]</a></p>
                <p>Der französische Philologe Frédéric-Eugène Godefroy schreibt im Dictionnaire de l’ancienne langue française:</p>
                <p><i>«L’amiral, mot emrunté de l’arabe, entre dans le vocabulaire militaire français du XIII siècle, adapté à la structure hiérarchique des armées maritimes.» / „Der Admiral, ein aus dem Arabischen entlehntes Wort, tritt im 13. Jahrhundert in das französische Militärvokabular ein und passt sich der hierarchischen Struktur der Marinearmeen an“</i></p>
                <p>Im Kontext des siebten Kreuzzugs zeigt sich die Notwendigkeit des neuen Titels, dem eine Hierarchie und Befehlsgewalt zur See innewohnt, die bis dahin im Westeuropäischen Mittelmeerraum wenig etabliert war. Der Historiker Norman Housley erklärt:</p>
                <p><i>“The Arabic influence was significant, especially in maritime terms, as crusaders and mediterranean powers absorbed titles and organizational concepts that originated from the naval practices of their Muslim counterparts.” / „Der arabische Einfluss war bedeutend, insbesondere im maritimen Bereich, da die Kreuzfahrer und die Mittelmeermächte Titel und Organisationskonzepte übernahmen, die aus den maritimen Praktiken ihrer muslimischen Gegenstücke stammten.”</i></p>
                <p>‚Amiral‘, später latinisiert ‚Admiral‘, leitet sich von ‚amīr al-baḥr‘ (بل ريمأ) ab, übersetzt „Herr des Meeres” oder „Befehlshaber des Meeres”. <a href="#_adref4" name="_ad4">[4]</a> Die spätere Anpassung zu ‚Admiral‘ (angelehnt an lat. admirabilis) zeigt eine gezielte Integration/Latinisierung, um dem Begriff nachträglich einen lateinischen Ursprung hinzuzufügen <a href="#_adref5" name="_ad5">[5]</a> (und um den arabischen Ursprung zu verschleiern).</p>
                <p>Der Admiralstitel ist nur ein Beispiel für latinisierte, im Kreuzzugskontext in Europa übernommene arabischstämmige Begriffe. Ein weiteres Beispiel für eine zur Zeit der Kreuzzüge von den Kreuzfahrernationen übernommene Begrifflichkeit und zugehörige Verwaltungsstruktur ist der ‚Dīwān‘ (نايد), Bezeichnung für eine Einheit für Steuer- und Zollverwaltung. Aus Dīwān entstand im französischen ‚Douane‘ für den Zoll, im italienischen ‚Dogana‘. Der Begriff wurde auch Kreuzzüge/Handelskontakte mit/gegen die arabische Welt übernommen und latinisiert und zeigt, wie nicht nur militärische, sondern auch Finanzstrukturen während der Kreuzzüge in Europa an die bestehenden Strukturen angepasst und übernommen wurden.</p>
                <p>Godefroy vermerkt hierzu:</p>
                <p><i>«La douane, d’origine orientale, est un terme emprunté au monde arabe, traduit pour les administrations portuaires.» / „Die Douane, orientalischen Ursprungs, ist ein aus der arabischen Welt entlehnter Begriff, der für die Hafenverwaltungen übersetzt wurde.”</i></p>
                <p>Er lässt hierbei aus, dass der Begriff nicht lediglich übersetzt, sondern auch die bezeichnete Struktur in angepasster Form übernommen wurde.</p>
                
                <h5>2. Der Admiralfalter</h5>
                <p>Den Admiralfalter (Vanessa atalanta) erkennt man an seinen roten Binden und weißen Balken und Flecken auf den sonst dunkelbraun-schwarzen Flügeln. Ursprünglich in Südeuropa und Nordafrika beheimatet, flog der zur Familie der Edelfalter (Nymphalidae) gehörende Wanderfalter jedes Jahr im Frühling über die Alpen, um in Mitteleuropa die nächste Generation zur Welt zu bringen. <a href="#_adref6" name="_ad6">[6]</a> Bei der Balz vor der Paarung, tänzeln die Partner im Flug und tauschen vorsichtige Berührungen von Flügeln und Fühlern aus. <a href="#_adref7" name="_ad7">[7]</a> Nach der Paarung legen die Weibchen die befruchteten Eier auf Brennnesseln ab, die als Nahrungspflanze für die Raupen dienen. Im Herbst migrieren die Falter dann zurück nach Südeuropa und Nordafrika, wo zu diesem Zeitpunkt wieder die größte Verfügbarkeit ihrer Hauptnährpflanze (Urtica dioica) besteht. <a href="#_adref5" name="_ad7">[5]</a> Vermutlich durch den globalen Klimawandel bedingt, bleiben heutzutage immer größere Teile der ehemaligen Migrationsroute aus, seit einigen Jahren überwintern immer mehr Admirale sowohl als Raupe als auch als erwachsener Falter im mitteleuropäischen Raum. Der Großteil zieht zwar im Winter nach wie vor in mildere Regionen, allerdings häufig nur noch bis Norditalien und Zentralfrankreich. <a href="#_ftnref7" name="_ftn8">[7]</a> Der Admiral wurde 1758 anhand eines in Schweden gefundenen Exemplares erstbeschrieben. Der schwedische Biologe und Physiker Carl von Linné bezeichnete ihn als „Papilio atlanta“. Das Artepitheton ‚atlanta‘ bezieht sich auf die Jägerin Atlante, Tochter der Klymene, aus der griechischen Mythologie.</p>
                
                <h5>3. Der Admiral</h5>
                <p>Am Fuße einer vernarbten Korkeiche sitzt ein runzliger alter Mann. Sein Körper ist von der Seuche ausgezehrt, seine Finger knotiger als die knorrigsten Äste des alten Baumes, der seinem toten Körper Schatten spendet. Sein eisernes Kettenhemd, lange vom feuchten, salzigen Wind zerrieben, liegt so schwer wie gestern auf seinen ausgemergelten Schultern. Seine Kleidung, längst von der heißen Sonne gefressen, erinnert ihn für immer an seinen Namen. Es ist Spätsommer, lange kann es nicht mehr dauern. In seiner fernen Heimat wird bald das Wetter wechseln, dann werden sie kommen. Und er lacht. Ein krummes, rachsüchtiges Lachen, das ihm sofort von den Armen des gerechten Meereswindes entrissen wird und leise im steinernen Gerippe der alten Hafenstadt verhallt. Ein paar Wochen noch.</p>
                <p>Unzählige zähe Sommer haben ihn das Warten gelehrt, die letzten Monate hat er in seiner Erinnerung verbracht. Jetzt ist er wieder in seiner Heimat, jung, laut und hungrig nach Anerkennung. Es ist der Tag, an dem ihm seine ehrenvolle Aufgabe verliehen wird und sein leerer Körper wird für einen kurzen Moment von heißem Stolz durchflutet. Den Unterschied zwischen Tag und Nacht, Schlafen, Wachen, Vergangenheit und Wirklichkeit hat er längst verlernt, sein ruheloser Geist schwimmt im aufgebrachten Wasser, bis ihn der Gedanke an seine Pflicht wieder an Land zieht. Bald werden sie kommen, er muss sich vorbereiten.</p>
                <p>Die Sperlingsmutter nistet wieder in seiner Eiche, das dritte Mal in diesem Jahr, und er nimmt sich seinen gerechten Tribut. Zwei der fünf Eier nimmt er schon jetzt an sich, wickelt sie in Eukalyptusblätter und versteckt sie hinter einem Stück loser Rinde. Dann setzt er sich stöhnend wieder ins sonnenverbrannte Gras, lehnt seinen geschundenen Rücken gegen den Stamm und lauscht dem Meeresrauschen. Wenn die anderen geschlüpft sind, wird er die Kehlen der kleinen nackten Vögel aufschneiden und sie ausbluten lassen, er tut es nicht gerne, aber durch seine eigenen Adern fließt schon lange kein Blut mehr. Die Eier holt er dann wieder aus dem Versteck und vermischt sie mit zerstoßenem Kalkstein. Er sucht am Boden nach einem geeigneten Zweig, tagelang, denn sein Blick ist von der salzigen Luft stumpf geworden. Aber er sucht weiter, denn niemals würde er einen Zweig von seiner lieben Eiche brechen. Wenn er endlich einen passenden gefunden hat, wird er ein Büschel seiner borstigen Barthaare ausreißen, den Zweig an einem Ende aufspalten und das Büschel dazwischenklemmen, das Pinselende mit herausgeschnittenen Hautstreifen der Vögel umwickeln und so die Borsten befestigen. Jetzt können sie kommen, er ist bereit.</p>
                <p>Er pflückt sie mit seinen toten Fingern wie reife Orangen von den Ästen, geduldig geht er dabei vor, einen nach dem anderen. Die Korkeiche lehnt sich zu ihm herunter, streckt ihm ergeben die Äste entgegen. Widerstandslos gleitet seine kalte Hand durch die Luft und ergreift die ahnungslosen Reisenden. Vorsichtig hält er sie zwischen Mittelfinger und Daumen, aber seine krummen Finger sind rostige Werkzeuge und lassen keine Feinheiten zu. Manchmal drückt er sie zu doll, zerquetscht ihre filigranen Körper, dann sterben sie bereits in seinen Händen. Manchmal durchstößt er mit dem groben Pinsel ihre hauchdünnen Flügel und wirft Tier und Pinsel verdrossen zu Boden. Hässliche Löcher in den eleganten Schwingen, anklagende Zeugnisse seiner Fehlbarkeit. Und er flucht in seiner merkwürdigen fremden Sprache. Die Glücklichen unter den Reisenden liegen nun flugunfähig in ihren neuen Farben zu seinen Füßen. Manche setzt er vorsichtig wieder auf die Äste zwischen ihre Brüder und Schwestern, sie dürfen sich sehen lassen und verabschieden. Es ist ein fairer Handel, findet er, Freiheit gegen Moral, und ohne Moral keine Würde. Seine fürsorgliche Hand nimmt die Last der Unmoral und schenkt einen würdevollen Tod. </p>
                <p>Die schwarzbraunen Flügel der Tiere sind nun weiß getüncht; anstelle der leuchtenden orangenen Bögen und weißen Tupfen ziert sie das heilige rote Kreuz. Das Kreuz strahlt zwar nicht wie jene bei seiner Ankunft in der Fremde, aber Alter, Salz und Sonne haben seinem einst scharfen Blick die Strenge genommen. Sie dürfen ihm für seine Großzügigkeit dankbar sein, schließlich schenkt er den hochmütigen Reisenden einen Grund für ihren Stolz.</p>
                <p>Wenn die jährliche Pflicht getan ist, sackt er, zufrieden und erschöpft, wie ein Kind im Schoßeseines lieben Baumes zusammen. Große, gebieterische Wellen reißen ihn dann fort und ziehen seinen müden Geist wieder ins Meer seiner Träume und Erinnerungen, wo er geduldig warten wird. In seinen glücklichsten Träumen verlässt er, den es längst nicht mehr gibt, die lang schon verfallene, vergessene Hafenstadt. Er fliegt, leicht wie die Blätter seiner alten Korkeiche, getragen von den  starken Schultern der Südwinde, dahin, wo sein Gott und die lange verstorbenen Seinen auf ihn warten. In seinen glücklichsten Träumen ist er ein Admiral.</p>
 
                <div class="quellen">
                        <p><a href="#_ad1" name="_adref1">[1]</a> Lower, Michael. “The Tunis Crusade of 1270: A Mediterranean History” (May 2018)</p>
                        <p><a href="#_ad2" name="_adref2">[2]</a> netmarine.net, Florent de Varennes</p>
                        <p><a href="#_ad3" name="_adref3">[3]</a> Godefroy, Frédéric-Eugène. «Dictionnaire de l’ancienne langue française et de tous ses dialectes du IX au XVe siècles» (1881-1902)</p>
                        <p><a href="#_ad4" name="_adref4">[4]</a> Housley, Norman “The Later Crausades, 1274–1580: From Lyons to Alcazar” Oxford University Press (1992)</p>
                        <p><a href="#_ad5" name="_adref5">[5]</a> Stefanescu, Constantí. “The nature of migration in the red admiral butterfly Vanessa atalanta : evidence from the population ecdivogy in its southern range.” Ecological Entomology 26.5 (2001)</p>
                        <p><a href="#_ad6" name="_adref6">[6]</a> www.deutschewildtierstiftung.de, „Schmetterling; Sinnbild von Wiedergeburt und Unsterblichkeit”</p>
                        <p><a href="#_ad7" name="_adref7">[7]</a> www.nabu.de, „Wo fliegen sie denn? Europaweites Citizen-Science-Projekt auf den Spuren des Admiralfalters.” (2017)</p>                    
                </div>
            </div>
        </div>
    </div>
</div>


<!-- Spielplatz, Oscar -->
    <div class="projekt" data-projekt-id="3">
            <h2><span>Spielplatz</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Chancengleichheit und Inklusion auf Spielplätzen?</h4>
            <h3>Oscar Hugo Hinz</h3>

            <div class="button-box">
                <button class="play-button" data-audio="3"></button>
                <button class="restart-button"></button>
                <a href="#text3"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/spielplaetze_oscar.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text3">
                <div class="projekt-text-box">
                <p>Sie begegneten uns nicht nur in einem wichtigen Stadium unserer Kindheit, wurden zum Netzwerk in der Jugend, sondern vielleicht auch wieder morgen, wenn wir unseren Nachwuchs gro&szlig;ziehen. Dabei handelt es sich nicht nur um eine wichtige Begegnungsst&auml;tte f&uuml;r Jung und Alt, sondern schafft eine bedeutsame p&auml;dagogische Grundlage in der Kindeserziehung: Spielpl&auml;tze. Nicht nur sind sie ein Ort f&uuml;r die Zusammenkunft von Kindern, die, wie der Name schon verr&auml;t, auf spielerische Art und Weise lernen sozial interaktiv zu sein, kreatives Denken zu f&ouml;rdern und sich zu bewegen, sondern auch ein Platz, an dem Eltern zusammenfinden und sich austauschen k&ouml;nnen. Gerade in unserem urbanen Zeitalter, in dem es in Gro&szlig;st&auml;dten an Fl&auml;chen zur Erholung und zum Spiel fehlt. Neben dem Kind, was alleine im Sandkasten sitzt, sich fantastische Welten in Haufen aus Sand ausdenkt, streiten sich zwei andere, wer zuerst auf die Schaukel darf, sitzen zwei V&auml;ter auf der Bank, unterhalten sich &uuml;ber das Zahnen ihrer J&uuml;ngsten und was sie f&uuml;r neue Tricks ausprobiert haben, w&auml;hrend eine andere Gruppe an Kindern &uuml;ber den Platz rennt, Verstecken spielt und dabei versucht die Zahlen von 1 bis 10 in der richtigen Reihenfolge aufzusagen. Es geht also um die Kombination aus Begegnung, Spiel und dem gleichzeitigem lernen. Zu den ikonischsten Spielpl&auml;tzen Hamburgs z&auml;hlt definitiv der &bdquo;Bullerberge- Spielplatz&ldquo; im Park und botanischen Garten &bdquo;Planten un Bloomen&ldquo;. Nicht nur der Fakt, dass er der gr&ouml;&szlig;te und auch bekannteste der Stadt ist, macht ihn zu einem wichtigen und bedeutenden Teil der Kindheit vieler Hamburger*innen, sondern auch die k&uuml;nstlerische Gestaltung und besondere Aufmachung der au&szlig;ergew&ouml;hnlichen, bunten Landschaft der &bdquo;Bullerberge&ldquo;.</p>
                <p>Doch wenn Spielpl&auml;tze als St&auml;tte so wichtig f&uuml;r die Entwicklung von Kindern sind und sie schon sehr fr&uuml;h pr&auml;gt, liegt es an uns diese Pl&auml;tze so zu verwalten, zu organisieren und zu kuratieren, dass eine Chancengleichheit f&uuml;r alle Altersgruppen, Geschlechter und Behinderungen erm&ouml;glicht wird. Denn w&auml;hrend z.B. ein Kind mit keinen k&ouml;rperlichen oder geistigen Einschr&auml;nkungen/ Behinderungen jegliche Spielfl&auml;che problemlos nutzen kann und z.B. vom 3m hohen Spielturm mit der Rutsche hinunterrutscht, sitzt ein Kind im Rollstuhl daneben und f&uuml;hlt sich mal wieder von vornerein ausgegrenzt, da es nicht einmal auf den mit Schotter bestreuten Spielplatz kommt. Aber so offensichtlich m&uuml;ssen die Missst&auml;nde nicht einmal sein. Allein die Anordnung gewisser Spielfl&auml;chen und Ger&auml;te beeinflusst uns in der Art und Weise, wie wir mit ihnen interagieren und verankert sich in uns als Aussage.</p>
                <p>&nbsp;</p>
                <h5>Doch zuerst, wie sieht die Geschichte des Spielplatzes aus?</h5>
                <p>W&auml;hrend es Spielger&auml;te wie z.B. Schaukeln schon seit der Zeit des antiken Griechenlands gibt, existiert das Konzept des Spielplatzes, wie wir ihn heute kennen, erst seit Ende des 19.- Anfang des 20.Jh.. Sie waren Teil einer, in den USA entstandenen Reformbewegung &bdquo;zur Verbesserung der Lebensqualit&auml;t armer, sozial schwacher Kinder&ldquo;. Laut Kuratorin Gabriela Burkhalter in einem Interview der Zeit online, ginge es allerdings darum, die Kinder k&ouml;rperlich zu aktivieren und sie damit in die Gesellschaft und vor allem in die Wirtschaft einzugliedern.</p>
                <p>Heute definiert ein Spielplatz sich als Ort, an dem verschiedene Spielger&auml;te vorhanden sind. Die klassischsten und bekanntesten sind Schaukeln, Rutschen, Wippen oder Kletterger&uuml;ste. Meist ausgelegt f&uuml;r Kinder bis 12 oder 14 Jahren. Die meisten Spielpl&auml;tze liegen in oder nahe Siedlungen, was es diese einfach erreichbar f&uuml;r Kinder machen soll. &Ouml;ffentliche Spielpl&auml;tze k&ouml;nnen wir in folgende Arten unterteilen:</p>
                <p>Kleinkinderspielpl&auml;tze sind geeignet f&uuml;r Kinder unter 6 Jahren, mit einfacher Nutzung und kleinen Ger&auml;ten.</p>
                <p>Allgemeine Spielpl&auml;tze sind f&uuml;r die Altersgruppen 0 bis 18, mit Spielbereichen wie, Abenteuer, Wasser- oder Ballspielbereiche.</p>
                <p>P&auml;dagogisch betreute Spielpl&auml;tze umfassen Beispiele, wie Kinderbauernh&ouml;fe oder Bauspielpl&auml;tze, bei denen zus&auml;tzlich eine p&auml;dagogische Betreuung durch Jugendeinrichtungen oder Bezirks&auml;mter stattfindet.</p>
                <p>Aktivspielpl&auml;tze, sind ausschlie&szlig;lich f&uuml;r sportliche Bet&auml;tigung gedacht, wie z.B. Calisthenics- oder Mehrgenerationenanlagen.</p>
                <p>1973 entwirft Bildhauer Wido Buller f&uuml;r die IGA (internationale Gartenschau) die &bdquo;Bullerberge&ldquo; im hamburger Park &bdquo;Planten un Bloomen&ldquo; Die Idee ist eine au&szlig;ergew&ouml;hnliche, bergige Landschaft f&uuml;r Kinder mit maximaler Spielvielfalt und inkludierten Spielger&auml;ten zu erschaffen. Das Ergebnis: 2 gelb-, rote &bdquo;Berge&ldquo; aus Fieberglas mit eingelassenen Wasserfl&auml;chen, Rutschen, Kletternetzen und H&ouml;hlen, umringt von Sand mit zus&auml;tzlichen Spielger&auml;ten, wie Karussells, Seilger&uuml;sten und vielem mehr.</p>
                <p>Den &bdquo;Bullerberge&ldquo;- Spielplatz k&ouml;nnen wir als allgemeinen Spielplatz verorten. Dieser bietet vor allem Vielfalt. Denn hier finden wir nicht nur den Abenteuerbereich der Berge, sondern auch direkt daneben ein Kleinkinder- sowie ein Wasserspielbereich. Gerade dadurch, dass sich diese im Park bzw. botanischen Garten &bdquo;Planten un Bloomen&ldquo; befinden, sind viele Erholungsm&ouml;glichkeiten gleich in der N&auml;he. Der Spielplatz ist umringt von B&auml;nken, sowie eine Seeanlage mit angrenzenden Gr&uuml;nfl&auml;chen befindet sich gleich in der N&auml;he. Dadurch ist dies nicht nur eine Anlage f&uuml;r Familien kleiner Kinder, sondern der gesamte Park dient als Erholungsort f&uuml;r klein und gro&szlig; inmitten der Gro&szlig;stadt. Beobachten kann man das Spielen verschiedenster Altersgruppen. W&auml;hrend die Berge f&uuml;r manch kleinere Kinder noch eine zu gro&szlig;e Herausforderung sind, sind diese herzlichst eingeladen die H&ouml;hlen unter den Bergen zu erkunden und im Sand zu spielen. Es herrscht eine gro&szlig;e Vielfalt an Familien, die den Platz f&uuml;r sich entdecken. Leider werden aber Kinder mit Behinderungen eher exkludiert. Durch die Untergrundwahl des Sandes haben Kinder im Rollstuhl oder mit Gehbehinderung Schwierigkeiten &uuml;berhaupt auf den Platz zu gelangen und mit den Spielger&auml;ten, mit teilweise sehr komplexen H&ouml;hen, zu interagieren.</p>
                <p>W&auml;hrend das Spielen vor allem im Kinderstadium eine essenzielle Rolle spielt, findet oft eine Untersch&auml;tzung des Subjektes des Spielens statt. Denn Spielpl&auml;tze sind nicht nur zur Gewinnung von Spa&szlig; und Unterhaltung, sondern f&ouml;rdern soziale Interaktionen, wie z.B. die wichtige Kunst des Streitens und der Konfliktbew&auml;ltigung, die Kreativit&auml;t und Fantasiereichtum, sowie k&ouml;rperliche Aktivit&auml;t und damit die Motorik.</p>
                <p>Auf dem Spielger&auml;t Rutsche lernen Kinder z.B. das Einsch&auml;tzen von Geschwindigkeit in Kombination mit dem eigenen K&ouml;rpergewicht, Schwerkraft oder Oberfl&auml;chenbeschaffenheiten und Materialkombinationen, wie beispielsweise: wie verh&auml;lt sich eine Gummihose mit einer nassen Rutsche? Die Schaukel auf der anderen Seite ist f&uuml;r kleine Kinder eine echte motorische Herausforderung. Sie st&auml;rkt extrem das Gleichgewichtsgef&uuml;hl, sowie das K&ouml;rperbewusstsein und tr&auml;gt zur kreativen Denkweise bei. Au&szlig;erdem f&ouml;rdern viele Spielger&auml;te den Mut und das Selbstvertrauen von Kindern, w&auml;hrend gleichzeitig ihre Sozialkompetenzen entwickelt werden, was sie letzten Endes teamf&auml;hig macht.</p>
                <p>In Deutschland gibt es die Regelung, dass offene Spielger&auml;te eine Fallh&ouml;he von maximal 3m nicht &uuml;berschreiten d&uuml;rfen. Die Vorstellung das eigene Kind beispielsweise im Alter von 5 Jahren auf einem so hohen Spielger&auml;t zu sehen, mag dem einen oder anderen Elternteil vielleicht Sorgen bereiten. Laut Uwe Lersch, einem Experten f&uuml;r inklusive Spielpl&auml;tze, seien allerdings Verletzungen, die von einer H&ouml;he von max. 3m entstehen k&ouml;nnen, heilbare Verletzungen, die Teil des Spieles seien und damit Kindern das Einsch&auml;tzen von Risiken und den damit eigenen F&auml;higkeiten lehren.</p>
                <p>Allerdings sind Spielpl&auml;tze nicht nur ein wichtiger Begegnungsort f&uuml;r Kinder und deren Eltern, sondern auch ein wichtiger Bestandteil der Jugend vieler Teenager. Wenn Kinder zu Jugendlichen werden und sich der Wunsch nach Unabh&auml;ngigkeit darin &auml;u&szlig;ert aus dem Elternhaus zu gehen und sich mit anderen Jugendlichen zu treffen, ist der Spielplatz oft der erste Ort, an dem es zu den ersten Akten dieser kommt. Hier wird dann in der Nacht aus dem Ort des Spielens ein Platz, an dem die ersten Zigaretten geraucht, der erste Alkohol getrunken und vielleicht auch die ersten Joints durchgereicht werden. Es bleibt also weiterhin ein Ort der Begegnung, nur eben im Kontext von entstehenden Subkulturen, wie dem Punk.</p>
                <p>&nbsp;</p>
                <h5>Doch worum handelt es sich eigentlich bei dem Subjekt des Spielens genau? </h5>
                <p>Der niederl&auml;ndische Autor Johan Huizinga geht 1938 in seinem Buch &bdquo;Homo Ludens&ldquo; genau auf das Subjekt ein und setzt sich mit dem Ursprung der Kultur im Spiel auseinander. Das Model des &bdquo;Homo Ludens&ldquo; (deutsch: &bdquo;der spielende Mensch&ldquo;) geht darauf ein, dass der Mensch seine kulturellen F&auml;higkeiten vor allem &uuml;ber das Spiel entwickelt. Der Mensch entwickle, laut dem Model, seine eigene Pers&ouml;nlichkeit, indem er im Spiel seine eigenen individuellen Eigenschaften entdecke und sie mit den im Spiel gemachten Erfahrungen kombiniere. Huizinga definiert in seinem Buch das Spielen als eine freie Handlung, die die spielende Person komplett beanspruchen k&ouml;nne und damit intensiv sei, allerdings nachhaltig kein materielles Interesse verfolge und sich zwangl&auml;ufig innerhalb eines zeitlichen, sowie r&auml;umlichen Rahmens befinde und losgel&ouml;st vom reellen Leben sei. Huizinga erkennt also 5 Eigenschaften, die das Spielen ausmacht und haben muss:</p>
                <ol>
                <li>Spielen ist kostenlos und damit frei.</li>
                <li>Spielen ist nicht das reelle, echte Leben.</li>
                <li>Der Ort, sowie die Dauer des Spielens grenzt sich vom reellen, echten Leben ab.</li>
                <li>Das Spiel verlangt, schafft, sowie ist Ordnung.</li>
                <li>Spiel verfolgt kein materielles Interesse und damit auch keinen Profit.</li>
                </ol>
                <p>Beispiele f&uuml;r verschiedene Arten des Spielens k&ouml;nnen wir exemplarisch auf dem &bdquo;Bullerberge- Spielplatz&ldquo; sehen. Auf den Seilschaukeln entdecken wir z.B. Bewegungsspiele bei denen Kinder sich von Seil zu Seil hangeln, im dem Sandkastenbereich entstehen Konstruktionsspiele, die mit Sand- und Sandformen umgesetzt werden oder unter den Bergen entwickeln sich Rollenspiele, welche verschiedensten Charaktere und Geschichten erschaffen. Eine andere Art des Spielens sind z.B. Musikspiele, die u.a. f&uuml;r Kinder mit Sehbehinderung sehr ansprechend sein k&ouml;nnen, die wir auf dem Platz leider nicht installiert vorfinden.</p>
                <p>Das hei&szlig;t das Spielen ist nicht nur essenziell f&uuml;r unsere Entwicklung, sondern damit auch ein Grundrecht, die es dem Menschen erm&ouml;glicht frei zu sein. Somit l&auml;sst sich feststellen, dass alle ein Recht aufs gleichrangige Spielen und die damit verbundene Chancengleichheit haben sollten. Freizeitfl&auml;chen und Spielpl&auml;tze sollten also f&uuml;r alle gleichberechtigt nutzbar sein. Das hei&szlig;t in der Umsetzung, dass Spielpl&auml;tze weiterhin ein Ort der Begegnung sein sollen, allerdings bunter und f&uuml;r alle nutzbar.</p>
                <p>&nbsp;</p>
                <h5>Was ist an vielen Spielpl&auml;tzen denn also noch nicht inklusiv?</h5>
                <p>Es f&auml;ngt schon vor dem Platz an. Wie gelange ich &uuml;berhaupt dort hin? Viele B&uuml;rger*innensteige oder allgemein Wege sind zum Beispiel nicht sicher f&uuml;r Menschen mit Behinderung ausgelegt. Au&szlig;erdem haben die meisten Spielpl&auml;tze als Bodenbelag Sand oder gehacktes Holz. Dies ist z.B. f&uuml;r Kinder im Rollstuhl oder Menschen mit Gehbehinderung ein Hindernis, bzw. f&uuml;hrt dazu, dass sie gar nicht erst auf den Platz gelangen. Wenn wir uns die Spielger&auml;te anschauen, sind die meisten, wie Schaukel, Rutsche und Co gar nicht zug&auml;nglich f&uuml;r behinderte Kinder und bilden damit nicht nur, sondern strahlen auch eine Hierarchie aus, die sich in unseren K&ouml;pfen verankert. Denn dadurch werden, als Beispiel, Menschen mit Behinderung vom essenziellen Spielen ausgegrenzt, was dazu f&uuml;hrt, dass wir sie nicht sehen, was wiederum darin m&uuml;ndet, dass wir keine Sichtbarkeit f&uuml;r das Thema haben.</p>
                <p>Die Landschaftsarchitektin Bianca Hermansen forscht zum Thema Kuratierung des Stadtraumes und untersuchte den &bdquo;Charlotte Ammudsen Plads&ldquo; in Kopenhagen, D&auml;nemark auf die Hierarchie der Anordnung der verschiedenen Spiel- und Freizeitfl&auml;chen. Auff&auml;llig war, dass der Basketballplatz in der Mitte die klare Hierarchie von Ballsportarten- und spielen vorgab. Die Boule- und Botjafl&auml;che wurde quer angelegt, sodass Menschen ihn als Abk&uuml;rzung nutzen, was ihn zum Spielen (gerade f&uuml;r &auml;ltere Menschen, die sensibel auf Bewegungsmuster reagieren) unbeliebt machte und damit nicht benutzt wurde. Der Platz wurde als inklusiven Mehrgenerationenort, um Menschen anzuregen sich zu bewegen bebaut. Was auff&auml;llt: alleine die Anordnung der Fl&auml;chen und Spielger&auml;te kann dazu f&uuml;hren, internalisierte Muster widerzuspiegeln und damit Pl&auml;tze und Freizeitanlagen, obwohl inklusiv gedacht, exklusiv und nur zug&auml;nglich f&uuml;r bestimmte Personengruppen zu machen.</p>
                <p>Wie schaffen wir es also Spielpl&auml;tze inklusiver und damit zug&auml;nglich f&uuml;r alle zu machen, um jedem Menschen zumindest im Spiel Chancengleichheit zu erm&ouml;glichen?</p>
                <p>Es gibt ja schon Spielger&auml;tvarianten, wie der Rollstuhlschaukel, Schwerbehindertenschaukel, der Rollstuhlrutsche oder dem Rollstuhlkarussell. Bedeutet das jetzt, dass alle Spielpl&auml;tze diese (&uuml;brigens sehr komplexen) Konstruktionen zus&auml;tzlich brauchen, um inklusiv zu sein? Uwe Lersch, eben genannter Experte und Hersteller inklusiver Spielpl&auml;tze argumentiert, dass z.B. die komplexen Rollstuhlschaukeln auf &ouml;ffentlichen Spielpl&auml;tzen nicht n&ouml;tig seien. Denn wenn wir eine Rollstuhlschaukel neben eine Schaukel mit Standartsitzen stellen w&uuml;rden, inmitten eines Spielplatzes passiert statt einer Inklusion eine Integration. Beispielsweise eine Rollstuhlschaukel, neben einer Schaukel mit Standartsitzen, neben einer mit Doppelsitzen, neben einer mit Schwerbehindertensitzen, neben einer Nestschaukel, um inklusives Schaukeln zu erm&ouml;glichen, sei logistisch gar nicht erfassbar.</p>
                <p>Vielmehr geht es bei dem Begriff der Inklusion darum, einen Ort zu schaffen, an dem alle sein k&ouml;nnen. Egal welches Geschlecht, welches Alter, ob mit oder ohne Behinderung. Wir m&uuml;ssen also weitreichende Kompromisse schaffen, um dies zu erm&ouml;glichen. Das hei&szlig;t nat&uuml;rlich auch hinter den Kulissen, bei dem Planen der Orte wie z.B. Spielpl&auml;tze alle einzubeziehen, um den besten und letzten Endes inklusivsten Kompromiss zu schaffen. L&ouml;sungsvorschl&auml;ge f&uuml;r die Spielpl&auml;tze w&auml;ren exemplarisch den Weg zum Spielplatz zu beleuchten. Sind in der N&auml;he Anbindungsm&ouml;glichkeiten an den &ouml;ffentlichen Nahverkehr, der regelm&auml;&szlig;ig f&auml;hrt? Kommt man gefahrenlos von dort zum Spielplatz oder m&uuml;ssen beispielsweise Ampel mit Sprechfunktion, Signalen oder Zebrastreifen geschaffen werden, die den Weg gefahrenloser gestalten? Benutzen wir statt Sand oder Streu lieber gummierte Fl&auml;chen, die es Rollstuhlfahrenden oder Menschen mit Gehbehinderungen erm&ouml;glicht sich frei auf dem Platz bewegen zu k&ouml;nnen? Arbeiten wir mit kleineren Lichtspielen, wie chromatischen Beschichtungen, die Kindern mit oder ohne einer geistigen Behinderung Freude machen, zum Tr&auml;umen einladen und die Kreativit&auml;t f&ouml;rdern? Setzen wir statt sehr vielen bunten Farben, die Farben weniger, aber daf&uuml;r gezielter ein, um bei Kindern auf dem Autismusspektrum Reiz&uuml;berflutungen zu minimieren? Setzen wir lieber in die Mitte des Platzes ein Ger&auml;t, was alle nutzen k&ouml;nnen, um keine Hierarchie vorzugeben? Verzichten wir trotzdem nicht auf ein gro&szlig;es Kletterger&uuml;st, da wir die Kletterf&auml;higkeit von Kindern ohne Behinderung auch f&ouml;rdern wollen? Das sind alles Fragen, die wir ber&uuml;cksichtigen m&uuml;ssen, um Inklusion zu garantieren.</p>
                <p>&nbsp;</p>
                <h5>Was interessiert mich an dem Thema und warum ausgerechnet die &bdquo;Bullerberge&ldquo; als Beispiel?</h5>
                <p>Mein Papa arbeitete, als ich Kind war, unter der Woche in Hamburg. Immer wenn wir ihn alle paar Wochen am Wochenende besuchten, wurde nat&uuml;rlich ein kinderfreundliches Programm f&uuml;r mich entwickelt und Spielpl&auml;tze waren logischer Weise ein wichtiger Teil davon, da sie schnell und ziemlich sicher kostenlose Unterhaltung garantieren. Schon ab den ersten Besuchen des Spielplatzes im &bdquo;Planten un Bloomen&ldquo; war f&uuml;r mich klar, dass kein Wochenende in Hamburg komplett war, ohne dort gewesen zu sein. Wie ganz viele Kinder in Hamburg zog mich der Spielplatz total in seinen Bann und entwickelte sich nat&uuml;rlich sofort zu meinem Lieblingsspielplatz. Die Gr&ouml;&szlig;e, die (f&uuml;r mich damals) schiere au&szlig;ergew&ouml;hnliche Konstruktion der Berge, sowie die totale Vielfalt der Spielger&auml;te, z.B. durch den Wasserspielplatz, die H&uuml;tten mit Netzen zum Klettern oder den verschiedenen Karussellen, begeisterten und pr&auml;gten f&uuml;r mich lange das Bild von Hamburg.</p>
                <p>Heute blicke ich auf Spielpl&auml;tze selbstverst&auml;ndlich mit anderen Augen. Ich sehe, wie am Anfang schon erw&auml;hnt, vor allem eine p&auml;dagogische Begegnungsst&auml;tte, ein Ort des Lernens auf zwangslose, nat&uuml;rliche Art und Weise und ein Ort, der die sozialen, kreativen und p&auml;dagogischen Kompetenzen der Menschen von Morgen bestimmen kann und der vor allem eins macht: er pr&auml;gt. Und umso w&uuml;tender und entt&auml;uschter bin ich, wenn ich realisiere, dass bestimmte Gruppen an solch einem Ort ausgeschlossen werden und nicht an dem so essenziellem Spiel teilnehmen k&ouml;nnen. Gerade wenn man zu einer marginalisierten Gruppe der Gesellschaft geh&ouml;rt, realisiert man pl&ouml;tzlich, dass man sich zwangsl&auml;ufig mit Themen wie Privilegien und damit Chancengleichheiten auseinandersetzen muss. Und diese Realisation kann zu einem Ohnmachtsgef&uuml;hl f&uuml;hren, was niemand verdient hat. Deswegen ist es umso wichtiger die Themen an der Wurzel zu behandeln und diese Wurzel ist liegt nun mal in der Kindheit und damit auch auf vielen Spielpl&auml;tzen.</p>
                <p>&nbsp;</p>
                <p>Das Spielen &uuml;berwindet Grenzen oder sollte es zumindest. Unser Ziel sollte es sein alle Menschen zusammenzubringen und damit die Grenzen zu &uuml;bergehen. Grenzen des Alters, des K&ouml;rpers, des Geschlechts, des Hintergrundes. Letzen Endes profitieren alle von inklusiven R&auml;umen. Denn wir k&ouml;nnen alle von einander lernen und werden dadurch offener, offener f&uuml;r alle um uns rum.</p>
                <p>F&uuml;r die Spielpl&auml;tze hei&szlig;t das spezifisch beispielsweise auf ein inklusiveres Team beim Bau und der Planung zu achten. Ideal w&auml;ren Inklusionsvorgaben- und Regelungen, sowie Gelder und Unterst&uuml;tzungsm&ouml;glichkeiten auf kommunal oder Landesebene zu erm&ouml;glichen.</p>
                <p>Denn Spielen ist f&uuml;r alle da.</p>
            </div>
        </div>
    </div>
</div>

    
<!-- Schaugewächshaus, Joshi -->
    <div class="projekt" data-projekt-id="4">
            <h2><span>Schaugewächshaus</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Hamburgs Schaugewächshäuser</h4>
            <h3>Joshi Timmer</h3>

            <div class="button-box">
                <button class="play-button" data-audio="4"></button>
                <button class="restart-button"></button>
                <a href="#text4"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/schaugewaechshaeuser_joshi.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text4">
                <div class="projekt-text-box">
                <p>Das koloniale Erbe der Glash&auml;user, dessen Verortung und Bedeutung in Planten un Blomen, und die Zukunft. Eine Objekt-Betrachtung im Angesicht der Schlie&szlig;ung und der geplanten Sanierung des Botanischen Gartens.</p>
                <p>Nahe dem alten Haupteingang am Stephansplatz werden sie sichtbar: Die Schaugew&auml;chsh&auml;user. Eine Konstruktion aus Glas und Stahl mit einer Fl&auml;che von 2.800qm<sup>2</sup> und einer maximalen H&ouml;he von 13 Metern. Sie beherbergen, seit ihrem Bau 1963, 2.000 Pflanzenarten aus unterschiedlichen Klimazonen, in einer Einteilung in Tropen-, Subtropen-, Kakteen- und Farnhaus. Aktuell ist das Geb&auml;ude der &Ouml;ffentlichkeit verschlossen.</p>
                <p>Historisch beginnt die Geschichte des Schaugew&auml;chshauses in physischen Aufkommen in gr&ouml;&szlig;erer Zahl mit der Industriellen Revolution und ihrer breiten Verf&uuml;gbarmachung von Rohstoffen wie Glas und Stahl. Aber sie beginnt in ihrer Ideologie und Ausgestaltung bereits in den G&auml;rten des Adels vorindustrieller Zeiten, in denen absolute Durchgestaltung und &bdquo;Demonstration von Macht und Verf&uuml;gung &uuml;ber Boden und Menschliche Arbeit&ldquo;<a href="#_ftn1" name="_ftnref1">[1]</a> &nbsp;im Fokus standen. Auch ist sie verschr&auml;nkt mit der Geschichte des Botanischen Gartens, von seinen Anf&auml;ngen als reine Sammlung, zu den Bestrebungen, Pflanzen eindeutig zu kategorisieren und der Entstehung der Botanik als Wissenschaft.</p>
                <p>Damit erf&auml;hrt das botanische Gew&auml;chshaus eine besondere Hochzeit mit der Ausdehnung des Kolonialismus im 19. Jahrhundert. &nbsp;Gew&auml;chsh&auml;user dienten (und dienen noch immer) der Zurschaustellung exotischer &bdquo;neuer&ldquo; Pflanzenwelten. Sie sind Symbol der Eroberung jeweils urspr&uuml;nglicher Lebensr&auml;ume. Sie zeugen von der ausge&uuml;bten Macht &uuml;ber die menschlichen und nicht-menschlichen Bewohner:innen kolonialisierter Landesteile. Konkret kann gesagt werden, das mit dem Schaugew&auml;chshaus f&uuml;r die Kolonisation geworben wird, weil darin deren scheinbare Notwendigkeit f&uuml;r Fortschritt und Wissenschaft anschaulich vermittelt wird. Bereits vorhandenes indigenes Wissen &uuml;ber die ausgestellte Flora wird unsichtbar gemacht und die &bdquo;Entdeckung&ldquo;, &bdquo;Erstbeschreibung&ldquo;, Benennung und Kategorisierung dieser, von westlichen Akteuren wie Carl von Linn&eacute;<a href="#_ftn2" name="_ftnref2">[2]</a> oder dem Hamburger Johann Lehmann, wird kanonisiert. Dies geschieht auch &uuml;ber Neu-Benennung der Pflanzen ungeachtet der indigenen Bezeichnungen. Die Nutzbarmachung der Pflanzen f&uuml;r die westliche Welt wird, ohne den Kontext der Ausbeutung ihrer Herkunftsgebiete und deren Bewohner:innen, in den Vordergrund gestellt. Au&szlig;erdem beteiligen sich Botanische G&auml;rten mit der Bereitstellung ihrer Pflanzen an Kolonialausstellungen, welche auch Menschen aus den Kolonien ausstellen<a href="#_ftn3" name="_ftnref3">[3]</a>, und &uuml;ben somit, auch &uuml;ber ihre Symbolkraft hinaus, Macht &uuml;ber diese aus.</p>
                <p>Das Schaugew&auml;chshaus ist die &Ouml;ffnung des Botanischen Gartens zur breiteren Masse hin. Mit dem Anspruch auf &ouml;ffentliche Vermittlung entsteht auch die Notwendigkeit einer neuen Dramaturgie der R&auml;ume. Es entstehen Bewegungssysteme zum Zweck, den Anschein einer &bdquo;Entdeckungsreise&ldquo; zu vermitteln. Mit verschlungenen, teils verzweigten Pfaden, Br&uuml;cken und anderen nat&uuml;rlich erscheinenden Wegf&uuml;hrungen, sowie der Ausrichtung der Pflanzen auf die bestm&ouml;gliche Sichtbarkeit werden die Betrachterinnen gelenkt. Diese Verkn&uuml;pfung von unterschiedlichen Raumteilen, H&auml;usern und Klimazonen zu einem &bdquo;Botanischen Universum&ldquo;<a href="#_ftn4" name="_ftnref4">[4]</a>unterscheidet sich das Schaugew&auml;chshaus vom Wintergarten, Treibhaus oder dem Botanischen Garten. Es hat nicht nur den reinen Zweck der wissenschaftlichen Forschung, sondern wird &bdquo;[&hellip;] Spiegel der neuen Naturverh&auml;ltnisse des Gro&szlig;stadtmenschen. [&hellip;] Angesichts der Domestizierung der Pflanzenwelt und der Tiere fremder L&auml;nder unter dem Schirm von Glas erschien der Mensch als h&ouml;chste Entwicklungsstufe [&hellip;]&ldquo;<a href="#_ftn5" name="_ftnref5">[5]</a> . Mit dem Menschen ist an dieser Stelle der wei&szlig;e, m&auml;nnliche Mensch der Aufkl&auml;rung gemeint. Die, durch die Rassen-Ideologie in der Entwicklungsstufe untergeordneten, Menschen des kolonialisierten globalen S&uuml;dens kommen hinter diesem Glas nur in ihrer systematischen Auslassung vor.</p>
                <p>Den Standort der heutigen Hamburger Schaugew&auml;chsh&auml;user, bestimmt Johann Lehmann, als er 1821 den Botanischen Garten am Dammtor gr&uuml;ndet. Hier beschreibt Lehmann im Jahr 1834 die Palmfarn-Gattungen, welche noch heute als &bdquo;lebende Fossilien&ldquo; in den Schaugew&auml;chsh&auml;usern stehen.<a href="#_ftn6" name="_ftnref6">[6]</a> So etwa die Gattung die er in seiner &bdquo;Erstbeschreibung&ldquo; &bdquo;Encephalartos&ldquo; (Brotpalmfarn) nennt, dieser Name wird bis heute f&uuml;r diese Art verwendet. Er bezieht sich mit der Namengebung auf die Nutzung der Pflanze als St&auml;rkequelle, &uuml;bersetzt hei&szlig;t das so viel wie &bdquo;Brot im Kopf&ldquo;. Lehmanns Name und seine Sichtweise sind, anders die derjenigen, die diese Pflanze vor ihm &uuml;ber Generationen hinweg kannten und nutzten, in die botanische Geschichte dieser Gattung eingeschrieben.<a href="#_ftn7" name="_ftnref7">[7]</a>Die weitere Gestaltung des heutigen Planten un Bloomen ist stark durch die Internationalen Gartenausstellungen (IGA) gepr&auml;gt. Die erste IGA in Deutschland fand 1869 in Hamburg statt, an ihr beteiligten sich Aussteller aus 11 L&auml;ndern, darauf folgen in den Jahren danach weitere Ausstellungen in anderen deutschen St&auml;dten.<a href="#_ftn8" name="_ftnref8">[8]</a> Im Bereich des heutigen Parks, findet die IGA das erste Mal 1897 statt.</p>
                <p>Auf einem Lageplan von 1897 sind ein Kakteen- und ein Palmenhaus, sowie weitere kleine Gew&auml;chsh&auml;user verzeichnet.<a href="#_ftn9" name="_ftnref9">[9]</a></p>
                <p>1935 findet dann, den Ideologien der Nationalsozialisten entsprechend, die niederdeutsche Gartenschau statt, geleitet wird das Projekt von Architekt Karl Plomin. In der neuen Gartenanlage, die nun erstmals den Namen &bdquo;Planten un Blomen&ldquo; tr&auml;gt, sollen alle nicht-einheimischen Pflanzen ersetzt werden, der Fokus wird verlagert auf deutsche Landwirtschaft, deutsche Ern&auml;hrung und deutsche Blumen- und Pflanzenzucht.<a href="#_ftn10" name="_ftnref10">[10]</a> Auch der Name ist passend dazu aus dem Plattdeutschen gew&auml;hlt, heute wird dieser auf die Nationalsozialistische &bdquo;Blut und Boden&ldquo;-Ideologie zur&uuml;ckzuf&uuml;hrende Name auf der offiziellen Website des Parks ganz einfach als &bdquo;traditionsreich&ldquo; beschrieben<a href="#_ftn11" name="_ftnref11">[11]</a>. Die &bdquo;Blut und Boden&ldquo;-Politik der Nationalsozialisten bezeichnet den besonderen Ideologischen Schwerpunkt auf dem St&auml;rken des &bdquo;deutschen Bauerntums&ldquo; und der, nicht nur Ern&auml;hrungswirtschaftlich gemeinten, &Uuml;berzeugung die deutschen Bauernh&ouml;fe seien die &bdquo;Blutsquelle des Volkes&ldquo;. Dem wird in diesem Kontext das angebliche Blut &bdquo;nomadischer Art&ldquo; j&uuml;discher Menschen entgegengestellt, welche diese &bdquo;Blutsquelle&ldquo; nicht mit dem &bdquo;deutschen Volk&ldquo; teilen w&uuml;rden.<a href="#_ftn12" name="_ftnref12">[12]</a> Im Park von 1935 zeigt sich diese &Uuml;berzeugung etwa durch den Bau der Reetgedeckten Bauernschenke gegen&uuml;ber den finanziell eingek&uuml;rzten nicht umgesetzten Fischerkaten<a href="#_ftn13" name="_ftnref13">[13]</a>. Auch die eingeschr&auml;nkte Zug&auml;nglichkeit des Parks spricht B&auml;nde: j&uuml;dischen Personen wird der Eintritt verwehrt.<a href="#_ftn14" name="_ftnref14">[14]</a> Doch neben der Angek&uuml;ndigten Fokussierung auf das &bdquo;deutsche&ldquo;, finden sich auch hier Glashaustypen mit nicht-einheimischen Pflanzen wie der 150m lange Kakteengang und die Glask&auml;sten des Orchideen-Cafes.<a href="#_ftn15" name="_ftnref15">[15]</a> Als eine Antithese zu den nationalsozialistischen Werten sind diese allerdings nicht zu verstehen. Das Koloniale Erbe der Zurschaustellung &bdquo;exotischer&ldquo; Pflanzen und ihr Ausdruck von Macht &uuml;ber das gezeigte &bdquo;Andere&ldquo; reihen sich ein in die Normalisierung von Landraub, die Macht des Menschen &uuml;ber die Natur und der beanspruchten Herrscherposition und Deutungshoheit des &bdquo;deutschen Volkes&ldquo;. Entworfen wurde der Kakteengang von Konstanty Gutschow, sein B&uuml;ro war sp&auml;ter mit vielen wichtigen Entw&uuml;rfen f&uuml;r die Umgestaltung des &bdquo;neuen Hamburgs&ldquo; als &bdquo;F&uuml;hrer Stadt&ldquo; betraut und stand im regelm&auml;&szlig;igen Austausch mit Hitler.<a href="#_ftn16" name="_ftnref16">[16]</a></p>
                <p>Im Feuersturm 1943 wird das Gel&auml;nde dann zu gro&szlig;en Teilen zerst&ouml;rt und erst nach dem Krieg mit dem Anlass der IGA 1953 wieder auf- und umgebaut. Karl Plomin ist erneut Leiter des Projekts. Unter ihm wird Bernhard Hermkes erstmals im Park t&auml;tig, neben dem Philipsturm und der Halle der Nationen entwirft er auch ein Tropenhaus. Dessen genaue Nutzung und Lage ist unklar, doch 10 Jahre sp&auml;ter ist dieses wohl bereits zu klein geworden.</p>
                <p>Denn die Geschichte der hier betrachteten Schaugew&auml;chsh&auml;user beginnt mit der IGA 1963. &Uuml;ber 150 Jahre nach der Bl&uuml;tezeit des Kolonialismus und dessen fester Verstrickung mit der Entstehung der Botanik und ihren Werkzeugen. Und doch steht auch dieses in seinem Bautypus wie auch seiner Nutzung in dessen Erbe, bis Heute.</p>
                <p>Wieder liefert den Entwurf hierzu Bernhard Hermkes. Er kehrt 1945 nach Kriegsgefangenschaft aus den USA nach Hamburg zur&uuml;ck und kann sich als politisch unbelastet eingestuft in wichtigen Auftragsarbeiten gegen NSDAP-nahe Architekten durchsetzen. Er beeinflusst ma&szlig;geblich die architektonische Nachkriegsmoderne in Hamburg, darunter der Entwurf der Grindel-Hochh&auml;user (1946) und die Gro&szlig;markthalle (1958). Besonders bekannt ist Hermkes f&uuml;r seinen Einsatz von Beton in Schalen- und Falttragwerken sowie die konstruktive Durchformung seiner Bauk&ouml;rper.<a href="#_ftn17" name="_ftnref17">[17]</a> Mit den Schaugew&auml;chsh&auml;usern setzte Hermkes die Topografie des historischen Stadtwalls fort. Zusehen ist heute das filigrane Bauwerk eines Architekten, welcher sich erfolgreich den funktionalistischen Design-Idealen des Nationalsozialismus entzog und dessen Fortsetzung in Hamburg aktiv begrenzte.</p>
                <p>Wird in einem Architekturf&uuml;hrer 1985 noch das &bdquo;dem korrosionsf&ouml;rdernden Treibhausklima entzogen[e]&ldquo;<a href="#_ftn18" name="_ftnref18">[18]</a> &nbsp;Stahlger&uuml;st aus Hohlkastenprofilen als leicht zu warten gelobt, zeichnet sich Heute ein ganz anderes Bild. Die vollkommen an der Au&szlig;enseite liegende Konstruktion, welche die Innenr&auml;ume von tragenden Strukturen frei macht, ist bauf&auml;llig und einsturzgef&auml;hrdet.</p>
                <p>Seit 2016 sind bereits Sanierungen in erster Planung, dazu gibt der Bund 13 Mio. Euro - 2019 wird das Geb&auml;ude nach einer &Uuml;berpr&uuml;fung der Statik f&uuml;r Besucher:innen geschlossen. Die Suche nach geeigneter Strategie und Dienstleistern zieht sich hin, auch weil nicht nur das Geb&auml;ude, auch die Pflanzen denkmalgesch&uuml;tzt sind. Nun wird im Botanischen Garten in Klein Flottbek Ende 2024 ein Neues Gew&auml;chshaus gebaut, dorthin sollen die Pflanzen in 2025 umziehen, darunter bis zu drei Tonnen schwere B&auml;ume, die Teils per Kran entnommen werden m&uuml;ssen.<a href="#_ftn19" name="_ftnref19">[19]</a> Das Gesamte Projekt soll nach aktuellem Kostenanschlag ca. 61 Mio. Euro kosten, so gab es in 2023 weitere Gelder: 45 Mio. von der Stadt Hamburg und 3. Mio. von der Universit&auml;t Hamburg.<a href="#_ftn20" name="_ftnref20">[20]</a></p>
                <p>Laut Hauke Heerkeren, Pr&auml;sident der Universit&auml;t Hamburg (zu der der Botanische Garten geh&ouml;rt), geh&ouml;rt zu den verfolgten Zielen in den sanierten Schaugew&auml;chsh&auml;usern neben der Aufzucht und Pflege der Pflanzen, die Aufkl&auml;rung &uuml;ber Klimawandel, Artensterben und Biodiversit&auml;t. Er setzt auf die &bdquo;wirkliche Erlebbarkeit&ldquo; dieser Themen.<a href="#_ftn21" name="_ftnref21">[21]</a> W&uuml;nschenswert w&auml;re, dem auch eine Aufkl&auml;rung &uuml;ber die koloniale Geschichte der Pflanzenforschung hinzuzuf&uuml;gen, sowie einen zukunftsweisenden Umgang mit diesem historischen Erbe zu pflegen. Konkret l&auml;sst sich hier auf die Forderungen aus dem Positionspapier des Verbands Botanischer G&auml;rten verweisen<a href="#_ftn22" name="_ftnref22">[22]</a>, neben dekolonialen Ans&auml;tzen zur gemeinsamen wissenschaftlichen Arbeit mit Botanischen G&auml;rten im Globalen S&uuml;den wird im Ausstellungskontext eine transparente Aufarbeitung der Kolonialgeschichte gefordert, etwa durch ein hinzuf&uuml;gen der indigenen Namen der jeweiligen Pflanzen neben den durch das westliche, linn&eacute;istische Benennungssystem entstandenen wissenschaftlichen Namen. Dazu geh&ouml;rt auch die geschichtliche Aufkl&auml;rung &uuml;ber diese Benennungspraxis, welche unweigerlich die koloniale Verstrickung der Botanik aufzuzeigen h&auml;tte.</p>
                <p>Inwiefern solche oder &auml;hnliche Umgestaltung, raumbezogen und in Arbeitsweisen, bereits geplant sind, ist aus bisherigen Ank&uuml;ndigungen nicht ersichtlich. Die Themen Kolonialismus oder historisch-kritische Auseinandersetzung mit der botanischen Praktik im Allgemeinen kommen in bisherigen Pressemitteilungen nicht vor.</p>
                <p>Das Gew&auml;chshaus z&auml;hlte von der Schlie&szlig;ung 300.000 Besucher:innen pro Jahr, die Wiederer&ouml;ffnung ist f&uuml;r 2029 geplant. Der Eintritt soll weiterhin kostenlos bleiben. Die Verantwortlichen wollen dem Beispiel des Loki-Schmidt-Gartens mit einer Spendenbox folgen.</p>

                <div class="quellen">
                    <p><a href="#_ftnref1" name="_ftn1">[1]</a> Kohlmaier, G., von Sartory, B.: <em>Das Glashaus: ein Bautypus d. 19. Jh.</em>, M&uuml;nchen: Prestel, 1981. S. 71</p>
                    <p><a href="#_ftnref2" name="_ftn2">[2]</a> &bdquo;Die Linne'sche Botanik hatte eines so gut wie ganz beseitigt, das Bewusstsein, dass die Pflanze ein lebendiger Organismus sei. [&hellip;] Erst wenn die Pflanze zwischen Papier getrocknet, gestorben und vollst&auml;ndig zur Mumie geworden, war sie heilig und w&uuml;rdig, als Objekt der Wissenschaft zu dienen.&ldquo; Hansen, A.: Die Entwicklung der Botanik seit Linn&eacute;, Giessen: J. Rickersche Verlagsbuchhandlung, 1902.</p>
                    <p><a href="#_ftnref3" name="_ftn3">[3]</a> Verband Botanischer G&auml;rten: Positionspapier: Botanische G&auml;rten, Pflanzensammlungen und Kolonialismus. 2023</p>
                    <p><a href="#_ftnref4" name="_ftn4">[4]</a> Kohlmaier, G., von Sartory, B.: Das Glashaus: ein Bautypus d. 19. Jh., M&uuml;nchen: Prestel, 1981.S. 76</p>
                    <p><a href="#_ftnref5" name="_ftn5">[5]</a> Ebd. S. 16</p>
                    <p><a href="#_ftnref6" name="_ftn6">[6]</a> Universit&auml;t Hamburg: <em>Fundus!: Schaugew&auml;chsh&auml;user</em>, 28.11.2023. <a href="https://www.fundus.uni-hamburg.de/de/collections/loki_schmidt_garten_cycadales">https://www.fundus.uni-hamburg.de/de/collections/loki_schmidt_garten_cycadales</a> (Aufruf: 11.12.24)</p>
                    <p><a href="#_ftnref7" name="_ftn7">[7]</a> Lehmann ist in die allgemeine Wahrnehmung der von ihm benannten Pflanze eingeschrieben. Als Beleg zur &bdquo;Allgemeinheit&ldquo;, seine prominente Nennung in dessen Wikipedia-Eintrag. Wikipedia: <em>Brotpalmfarne</em> <a href="https://de.wikipedia.org/wiki/Brotpalmfarne#Botanische_Geschichte">https://de.wikipedia.org/wiki/Brotpalmfarne#Botanische_Geschichte</a> (Aufruf: 12.12.24)</p>
                    <p><a href="#_ftnref8" name="_ftn8">[8]</a> Deutsche Bundesgartenschau GmbH (Hg.):&nbsp;50 Jahre Bundesgartenschauen. Dt. Bundesgartenschau, 2001, S. 16.</p>
                    <p><a href="#_ftnref9" name="_ftn9">[9]</a> Botanischer Verein zu Hamburg e.V.: Geschichte des alten Botanischen Gartens. <a href="https://www.botanischerverein.de/wp-content/uploads/AlterBotanischerGarten_Geschichte.pdf">https://www.botanischerverein.de/wp-content/uploads/AlterBotanischerGarten_Geschichte.pdf</a> (Aufruf: 12.12.2024)</p>
                    <p><a href="#_ftnref10" name="_ftn10">[10]</a> Iken, Matthias: Hamburgs bl&uuml;hende G&auml;rten: Von Planten bis Blomen. In: Hamburger Abendblatt, 2013. <a href="https://www.abendblatt.de/hamburg/article115283455/Hamburgs-bluehende-Gaerten-Von-Planten-bis-Blomen.html">https://www.abendblatt.de/hamburg/article115283455/Hamburgs-bluehende-Gaerten-Von-Planten-bis-Blomen.html</a> (Aufruf: 10.11.2024)</p>
                    <p><a href="#_ftnref11" name="_ftn11">[11]</a> Planten un Blomen Hamburg: <em>Der Park </em><a href="https://plantenunblomen.hamburg.de/der-park#:~:text=Nach%20der%20letzten%20IGA%20wurden,traditionsreichen%20Namen%20Planten%20un%20Blomen">https://plantenunblomen.hamburg.de/der-park</a>. (10.12.2024)</p>
                    <p><a href="#_ftnref12" name="_ftn12">[12]</a> Markus A. Denzel (Hg.), Friedrich-Wilhelm Henning, Deutsche Wirtschafts- und Sozialgeschichte i. d. ersten H&auml;lfte des 20. Jh.: Teil II: Dt. Wirtsch.- u. Sozialgesch. 1933 bis 1945, 2013 Ferdinand Sch&ouml;ningh, Paderborn, Ab S. 304</p>
                    <p><a href="#_ftnref13" name="_ftn13">[13]</a> Dirk Hempel: <em>Planten un Blomen f&uuml;r die Hamburger &bdquo;Volksgenossen&ldquo;. </em>In: NDR. 2020 <a href="https://www.ndr.de/geschichte/schauplaetze/6-Juni-1935-NS-Regime-eroeffnet-Planten-un-Blomen,plantenunblomen198.html">https://www.ndr.de/geschichte/schauplaetze/6-Juni-1935-NS-Regime-eroeffnet-Planten-un-Blomen,plantenunblomen198.html</a> (Aufruf: 10.12.24)</p>
                    <p><a href="#_ftnref14" name="_ftn14">[14]</a> Ebd.</p>
                    <p><a href="#_ftnref15" name="_ftn15">[15]</a> Ebd.</p>
                    <p><a href="#_ftnref16" name="_ftn16">[16]</a> Technische Universit&auml;t Hamburg (Hg.): <em>&ldquo;&hellip;ein neues Hamburg entsteht&hellip;&ldquo;</em> <em>Planen und Bauen von 1933-1945. Hamburg: VSA-Verlag, 1986.</em></p>
                    <p><a href="#_ftnref17" name="_ftn17">[17]</a> Lubitz, Jan: <em>architekten-portrait Bernhard Hermkes, 2003.</em> <a href="https://architekten-portrait.de/bernhard_hermkes/index.html">https://architekten-portrait.de/bernhard_hermkes/index.html</a> (Aufruf: 5.11.2024)</p>
                    <p><a href="#_ftnref18" name="_ftn18">[18]</a>&nbsp; Jaeger, Falk: <em>Bauen in Deutschland. </em>Verlag Ger Hatje 1985</p>
                    <p><a href="#_ftnref19" name="_ftn19">[19]</a> Hamburg 1 Fernsehen. (30.08.2023) Wiederer&ouml;ffnung f&uuml;r 2029 geplant: Sanierungspl&auml;ne f&uuml;r das Tropenhaus in Planten und Blomen. Youtube. https://www.youtube.com/watch?v=EcCcLkJFY7o</p>
                    <p><a href="#_ftnref20" name="_ftn20">[20]</a> Kahlcke, Jan: <em>Ein verbummeltes Jahrzehnt. </em>In: TAZ 31.0.2023. <a href="https://taz.de/Sanierung-Hamburger-Schaugewaechshaeuser/!5953354/">https://taz.de/Sanierung-Hamburger-Schaugewaechshaeuser/!5953354/</a> (Aufruf: 05.11.2024)</p>
                    <p><a href="#_ftnref21" name="_ftn21">[21]</a> Hamburg 1 Fernsehen. (30.08.2023) Wiederer&ouml;ffnung f&uuml;r 2029 geplant: Sanierungspl&auml;ne f&uuml;r das Tropenhaus in Planten und Blomen. Youtube. https://www.youtube.com/watch?v=EcCcLkJFY7o</p>
                    <p><a href="#_ftnref22" name="_ftn22">[22]</a> Verband Botanischer G&auml;rten: <em>Positionspapier: Botanische G&auml;rten, Pflanzensammlungen und Kolonialismus</em>. 2023</p>
                </div>
            </div>
        </div>
    </div>
</div>

        <div class="projekt" data-projekt-id="5">
            <h2><span>Eisbahn</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">

            <h4>Die Eisbahn</h4>
            <h3>Amy Hume-Cook</h3>

                        
            <div class="button-box">
                <button class="play-button" data-audio="5"></button>
                <button class="restart-button"></button>
                <a href="#text5"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/eisbahn_amy.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text5">
                <div class="projekt-text-box">
                <h5>Die Eisbahn Planten un Blomen &ndash; eine feministisch, objektbiografisch pers&ouml;nliche Auseinandersetzung mit der Anlage als Gateway Drug f&uuml;r den Sport</h5>
                <p>Mit sechs Jahren wollte ich Eiskunstlaufen lernen. Das erste Jahr war schwer, denn ich war klein, die Eisbahn Planten un Blomen riesig und kalt. Eine Art imponierender Betonklotz, mitten im Park, den ich irgendwie &uuml;berwinden musste, denn dieser Betonklotz war der Schl&uuml;ssel zu meinem Traum. Es war der sch&ouml;nste Ort der Welt. Die Sonnenunterg&auml;nge, erste Schneeflocken im Winter, die Lichter und Ger&auml;usche des Doms. Der Geruch des Eises und das Gef&uuml;hl des Schlittschuhlaufens. Das wurde meine Welt.</p>
                <p>Am Tag meines ersten Trainings wurde eine Doku vom NDR &uuml;ber die Eisbahn gedreht, und ich wartete wochenlang gespannt darauf, dass Sie ausgestrahlt wurde. Mit Ver&ouml;ffentlichung der Doku, lernte ich wie die K&uuml;hlung der Eisbahn funktioniert. Sp&auml;testens als ich in der Doku den Eismeister, so nennt man die Person, die die Eisaufbereitung macht, wiedererkannte und ich mich dadurch selbst als Teil des Ganzen f&uuml;hlte, war ich komplett an Bord mit dem Eislaufen. Als ich die Doku damals sah, war ich komplett fasziniert, dass es unter der Eisfl&auml;che ein komplettes Katakomben Netzwerk zu geben scheint, wo sich die Anlagen zur K&uuml;hlung der Eisfl&auml;che befinden. Zu finden ist das Video von damals leider nicht mehr, aber es zeigte den Eismeister wie er durch riesige Tunnel unter der Eisbahn ging und die K&uuml;hlrohre und Pumpen zeigte und erkl&auml;rte, wie alles funktioniert. Aus einem Video der Bibliothek der Sachgeschichten aus dem Jahr 2019 und einem der Hansestadt Hamburg aus dem Jahr 2014, l&auml;sst sich gut nachvollziehen, wie die K&uuml;hlung der Eisfl&auml;che funktioniert und wie das Eis frisch gehalten wird. Im Prinzip ist das ganze wie ein riesiger K&uuml;hlschrank. Es wird K&uuml;hlfl&uuml;ssigkeit durch eine riesige Rohranlage unter der Eisfl&auml;che gepumpt. Diese Fl&uuml;ssigkeit flie&szlig;t durch einen geschlossenen Kreislauf und entzieht der Anlage W&auml;rme. Dadurch ist es mit Hilfe der Pumpe eine Art Selbstversorgersystem und die Fl&auml;che kann kalt bleiben. Zu Anfang der Saison, wird der Betonboden erstmal auf null Grad heruntergek&uuml;hlt und dann werden nach und nach &uuml;ber mehrere Tage verteilt mit einem Gartenschlauch sechs d&uuml;nne Wasserschichten verteilt, die dann eben Schicht f&uuml;r Schicht gefrieren. Das fertige Eis ist nur ein paar Zentimeter dick. Alle paar Stunden wird auf der Eisbahn das Eis neu aufbereitet. Das funktioniert simpel, indem zwei Eisbearbeitungsmaschinen, sogenannte Zambonis, 15 &ndash; 30 Min lang das Eis bearbeiten. Die Maschinen haben einen sich rotierenden Hobel eingebaut, welcher die Unebenheiten auf dem Eis weghobelt und den daraus entstehenden Eis-Schnee einsaugt. Parallel zum Abhobeln l&auml;uft noch ein zweiter Prozess; auf der Hinterseite der Zamboni ist eine Art Lappen befestigt. Aus einem Tank in der Maschine wird 90 Grad hei&szlig;es Wasser auf das Eis gegossen, welches dann mit diesem Lappen gleichm&auml;&szlig;ig verteilt wird und dann schockgefriert. So entsteht das perfekt glatte Eis.</p>
                <p>Laut einem NDR-Artikel &uuml;ber die Entstehung des Parks wurde die 2387qm gro&szlig;e Eisbahn in Planten un Blomen &uuml;berhaupt erst 1971 zur IGA, die damals in Hamburg gehalten wurde, er&ouml;ffnet. Bereits im Jahr 1936 wurde dort schon einmal eine Eisbahn gebaut. Diese Eisbahn befand sich dort wo heute im Park die Wasserorgel zu finden ist. Sie war ein quadratisches Becken, das im Sommer ein See war und im Winter durch dort verlegte K&uuml;hlrohre zu einer Eisfl&auml;che gefror. Das Architekturb&uuml;ro Rimpf, welches 2015 mit der Renovierung der Eisbahn beauftragt wurde, beschreibt die Geschichte weiter. Laut der Firma Rimpf, wurde der Park im zweiten Weltkrieg zerst&ouml;rt und 1953 dann f&uuml;r die IGA wieder aufgebaut. 1970 musste die erste Eisbahn der IGA weichen. Gartenschauen waren generell ein gro&szlig;er Antrieb f&uuml;r viele Ver&auml;nderungen und Erg&auml;nzungen, so wurde z.B. die Eisbahn wie wir sie jetzt kennen 1971 auch anl&auml;sslich der n&auml;chsten IGA er&ouml;ffnet. Die heutige Farbwelt in Orange Blau aus der Renovierung der Firma Rimpf ist eine denkmalgesch&uuml;tzte Anlehnung an das Farbschema der 1972 in M&uuml;nchen stattgefundenen olympischen Winterspiele.</p>
                <p>In Planten un Blomen, auf genau dieser Eisbahn, bin ich nach und nach ein Teil der Eiskunstlaufkultur geworden. Von dieser familienfreundlichen Eisbahn aus geht es zum n&auml;chsten Trainingslevel weiter, in andere Eishallen, mit anderen Trainer*innen und in eine ganz andere Welt des Eislaufens, als die, die man aus Planten un Blomen kennt. Planten un Blomen ist erst der Anfang, eine heile Welt. In den tieferen Ebenen kommen viele Herausforderungen auf einen zu.</p>
                <p>Die Eisbahn Planten un Blomen und die ersten Trainings dort, versprechen einen Traum und ein Image, den die Realit&auml;t dieses Sportes weder schafft zu erf&uuml;llen noch aufrecht zu erhalten.</p>
                <p>Nicht selten wurde ich beim Training im abgetrennten Bereich von schaulustigen G&auml;st*innen aus dem &ouml;ffentlichen Bereich angestarrt, bejubelt, bep&ouml;belt oder nachgeahmt. Es schwang immer eine Ambivalenz mit, irgendetwas zwischen Bewunderung und Belustigung.</p>
                <p>Da es einer der Hauptaspekte ist, das Eiskunstlaufen wie eine Leichtigkeit aussehen zu lassen, sehen viele Menschen, &auml;hnlich wie beim Ballett, nicht was da alles hinter steht. Die Stundenlangen Trainings auf dem Eis, neben dem Eis, im Kraftraum, auf dem Sportplatz, im Ballettstudio. Die Choreografie Stunden, die Chiropraktiker*innen und Physiotherapeut*innenbesuche. Die zigfachen blauen Flecken, gebrochenen Knochen, Zerrungen, Prellungen, Muskelfaserrisse. Von den psychischen Belastungen bisher noch ganz abgesehen.</p>
                <p>&nbsp;</p>
                <h5>CW: K&ouml;rperimage, Essst&ouml;rungen.</h5>
                <p>Regelm&auml;&szlig;ig wurde mir und meinen Freundinnen gesagt, dass wir zu dick sind. Von Eltern, Trainer*innen und Freund*innen. Der K&ouml;rper der anderen war bei uns fast immer Gespr&auml;chsthema. Wir selbst nahmen diese Werte in uns auf und lebten nach Ihnen. Jeder Winkel, jeder Zentimeter mehr oder weniger, wurde hinter dem R&uuml;cken analysiert und belacht.</p>
                <p>Der Sport spielt Frauen gegeneinander aus und profitiert davon, indem das System weiter aufrechterhalten wird und exklusiv bleibt.</p>
                <p>Eiskunstlauf hat viele Sexismus Probleme und feministisch aufzuarbeitende Aspekte. Um diese benennen zu k&ouml;nnen, ist es wichtig nach einer Definition von Sexismus zu werten. Hierf&uuml;r zitiere ich was das Bundesministerium f&uuml;r Familie, Senioren, Frauen und Jugend unter Sexismus versteht: &bdquo;Zu Sexismus wird eine Tat, ein Wort oder ein Bild, wenn darin nicht die Person wahrgenommen wird, ihre Freiheit, W&uuml;rde und ihr Wille nicht respektiert wird, sondern eine Person in ihrer geschlechtlichen Individualit&auml;t verletzt beziehungsweise als Angeh&ouml;rige (Repr&auml;sentantin, Auspr&auml;gung) eines bestimmten Geschlechts und als <em>reines Objekt </em>behandelt wird. Die Abwertung besteht in dieser Benutzung und Instrumentalisierung und ist damit im Kern eine tempor&auml;re &bdquo;Entmenschlichung&ldquo;.&ldquo;</p>
                <p>Ich gehe in diesem Text nur auf die Rolle von Cis-Frauen und Cis-M&auml;nnern ein, da diese im Eiskunstlauf die breite Masse ausmachen und sich die Analyse eben auf diesen Sport bezieht. Weitergehend ist die Perspektive einer wei&szlig;en Cis-Frau die einzige, aus der ich in Bezug auf meine pers&ouml;nlichen Erfahrungen sprechen kann. Tiefere Forschung in Bezug auf wie sich diese Themen auf weitere marginalisierte Gruppen in dem Sport auswirken, sprengen leider den Rahmen dieser Arbeit, auch wenn diese ebenso wichtig sind.</p>
                <p>Eiskunstlauf ist exklusiv. Es ist ein Sport der &uuml;berwiegend durch eine <em>wei&szlig;e</em>, cis-normative, wohlhabende, dem g&auml;ngigen sch&ouml;nheits-Ideal entsprechende Gesellschaftsklasse gepr&auml;gt ist. Ich habe kaum POC-Personen, dicke, nicht-cis oder behinderte Menschen kennengelernt und die, die ich kennenlernte, die nicht dem Image eine*s*r Eiskunstl&auml;ufer*in entsprachen, wurden ausgegrenzt, verurteilt und teilweise sogar schlechter bewertet.</p>
                <p>Der Stereotyp einer Eiskunstl&auml;uferin wie ich ihn wahrgenommen habe sieht folgenderma&szlig;en aus: Sie kommt aus einem reichen Elternhaus, ist nord-amerikanischer, west oder ost-europ&auml;ischer Herkunft, <em>wei&szlig;</em> und entspricht der &bdquo;clean-girl&ldquo; &Auml;sthetik. Sie tr&auml;gt die guten Eiskunstlaufmarken, hat immer perfekte Haare und reine Haut, entspricht dem gesellschaftlich genormten Sch&ouml;nheitsideal einer schlanken, <em>wei&szlig;en </em>Frau und ist &bdquo;zu perfekt, um wahr zu sein&ldquo;. Eine echte Eisprinzessin.</p>
                <p>Es herrscht eine enorme Diskrepanz zwischen der Realit&auml;t des Sportes und den &auml;sthetischen Erwartungen. Giulia Thomas von der California Polytechnic State University schreibt in ihrer Abschlussarbeit &uuml;ber Essst&ouml;rungen und &Auml;sthetische Erwartungen im Eiskunstlaufen, dass &auml;sthetische Sportarten wie das Eiskunstlaufen, bei Olympia mehr ausgestrahlt werden als z.B. Eishockey und durch die Medien eine direkte Auswirkung auf die gesellschaftliche Wahrnehmung und Erwartungen gegen&uuml;ber Frauen* im Sport haben. Das ist gerade in Bezug auf Eiskunstlaufen problematisch, da dieser Sport eine ungesunde K&ouml;rperkultur pflegt und durch die gro&szlig;e Repr&auml;sentation einen unrealistischen, ungesunden, nicht diversen Standard setzt.</p>
                <p>Das Image der Eisprinzessin, das von den meisten angestrebt wird und aufrechterhalten werden soll, ist ein Widerspruch in sich, denn es bedient auf der einen Seite gesellschaftlich feminisierte Attribute und Erwartungen, lange Beine, d&uuml;nner K&ouml;rper, liebensw&uuml;rdige Ausstrahlung, Leichtigkeit. Auf der anderen Seite ist es ein harter Sport, der intensives Training in verschiedensten Disziplinen erfordert. Als feminin gilt es gesellschaftlich aber nicht trainiert auszusehen, d.h. im Umkehrschluss f&uuml;r Eiskunstl&auml;ufer*innen m&ouml;glichst schlanke Beine haben, die trotzdem stark genug sind beim Landen eines Sprunges das, laut Todd Hollingshead in einem Artikel f&uuml;r die BYU belegte, f&uuml;nf- bis achtfache des eigenen K&ouml;rpergewichts zu tragen. Untersuchungen von Giulia Thomas im Rahmen ihrer Abschlussarbeit ergaben zudem, dass bei Frauen in den Medien h&auml;ufig mehr auf feminin assoziierte Aspekte wie Privatleben und Aussehen hingewiesen und positiv kommentiert wird, w&auml;hrend es bei den M&auml;nnern* im Eiskunstlauf h&auml;ufiger um Dinge wie ihre Trainingsroutine geht. Es wird eine nicht-vereinbarkeit von Sportler*in und trotzdem Frau* sein vorausgesetzt, die einen Identit&auml;tskonflikt verursacht.</p>
                <p>Diese Struktur geht weit zur&uuml;ck in der Geschichte des Patriarchats. Simone de Beauvoir stellt in ihrem Werk &bdquo;The Other Sex&ldquo; fest, dass basierend auf der Definition von Frauen* durch Aristoteles &bdquo;The female is female by virtue of a certain lack of qualities&ldquo;, auf Deutsch "Das Weibliche ist weiblich aufgrund eines gewissen Mangels an Eigenschaften." ein gesellschaftlicher Konsens zu herrschen scheint, dass Frauen* einige Attribute fehlen, um vollkommen zu sein, n&auml;mlich die m&auml;nnlichen. Wird also die gesellschaftlich als m&auml;nnlich konnotierte Eigenschaft des trainiert-sein auf Frauen* gesetzt, so kann die Frau* keine Frau* sein und wird nach Aristoteles Definition als m&auml;nnlich gewertet. Unter Ber&uuml;cksichtigung dieser Gesichtspunkte ist es nicht m&ouml;glich als trainierte Frau* in der Gesellschaft als feminin oder nicht-m&auml;nnlich wahrgenommen zu werden.</p>
                <p>Diese Anspr&uuml;che an Eiskunstl&auml;ufer*innen f&ouml;rdern die Disziplinierung des K&ouml;rpers und f&uuml;hren dazu, dass Essst&ouml;rungen im Eiskunstlauf weit verbreitet sind. Laut Kendra Beck, einer Psychologin in der Sportmedizin, sind weibliche Einzelsportler*innen in &auml;sthetischen Sportarten dem h&ouml;chsten Risiko f&uuml;r die Entwicklung einer Essst&ouml;rung ausgesetzt. Anorexie und Bulimie betreffen laut ihr unter weiblichen Athlet*innen im Allgemeinen bis zu 42% und bis zu 70% haben ein Risikosteigerndes Essverhalten.</p>
                <p>Auch die Trainer*innen beg&uuml;nstigen das K&ouml;rperimage. &bdquo;Du bist unser kleines H&auml;ngebauchschwein&ldquo; habe ich selbst z.B. oft geh&ouml;rt. Das zieht sich international durch viele Leistungsklassen.</p>
                <p>Giulia Thomas schreibt, dass beispielsweise Akiko Suzuki aus Japan, knapp 16kg verlor und auf ein Gewicht von gerade einmal 32kg runterging, weil ihr Trainer meinte, das k&ouml;nnte ihren Spr&uuml;ngen helfen.</p>
                <p>Es ist eine weit verbreitete Theorie unter den Athlet*innen und Trainer*innen, dass ein kleiner, nicht-kurviger, leichter, d&uuml;nner, zarter K&ouml;rper eine physikalische Voraussetzung ist, um in dem Sport erfolgreich zu sein. Giulia Thomas untersucht in ihrer Arbeit vor allem die Strukturen rund um die Amerikanische, olympische Eiskunstl&auml;uferin Gracie Gold. Gold hatte mit einer Essst&ouml;rung zu k&auml;mpfen, weil sie das Gef&uuml;hl hatte, diese K&ouml;rpervoraussetzungen, die indoktriniert werden, nicht erf&uuml;llen zu k&ouml;nnen. Bei ihr ging es so weit, dass sie ihre Karriere vor einigen Jahren pausierte, da sie psychisch stark erkrankt war. Noch eine weitere, Yulia Lipnitskaya, beendete ihre Karriere aufgrund einer Anorexie mit gerade einmal 17 Jahren. Mit 15 gewann sie Olympia, mit 17 war sie weg vom Fenster.</p>
                <p>Durch die Darstellung der Eiskunstl&auml;uferin in den Medien, wird ein Image normalisiert, das k&ouml;rperlich und psychisch ungesund ist und nur unter krankhaften Bedingungen aufrechterhalten werden kann. Au&szlig;erdem werden Diskriminierte, POC-Personen, nicht-d&uuml;nne Menschen oft nicht als normal, erstrebenswert oder gar real angesehen, weil sie gar nicht erst gesehen werden.</p>
                <p>Neben diesem riesigen Thema, kommt noch ein weiterer sehr relevanter Aspekt in Hinsicht einer kritischen Analyse des Sportes hinzu: Der Klassismus des Sportes. Eiskunstlauf ist ein teurer Sport und um es zu schaffen, muss man viel Geld in die Hand nehmen. F&uuml;r die Standardtrainings kommen sowieso schon hohe Kosten auf einen zu und wenn man tats&auml;chlich besser werden will, muss man private Trainings buchen, zu Trainingslagern fahren und private Choreografie Stunden nehmen. An Wettk&auml;mpfen teilnehmen kostet Startgeb&uuml;hren und Fahrtkosten. Wettkampfkleider k&ouml;nnen gut und gerne mal mehrere Hundert Euro kosten und sind im Optimalfall ma&szlig;geschneidert. Gute Schlittschuhe, die den Fu&szlig; sicher halten und bei regelm&auml;&szlig;igem Training trotzdem nur eine Saison mitmachen, bevor sie zu weich sind, um den n&ouml;tigen Halt zu bieten, fangen bei ca. 400&euro; das paar inkl. Kufen an und das sind nur gute Schlittschuhe auf Anf&auml;nger*innen Niveau. Bei regelm&auml;&szlig;igem Training m&uuml;ssen die Kufen auch ca. alle 3 Wochen neu geschliffen werden, was wiederum je mal 20-30&euro; kosten kann. Die Trainingsklamotten, die einen tats&auml;chlich warmhalten kosten auch mind. 70&euro;. Es ist in diesem Sport praktisch unm&ouml;glich erfolgreich zu werden, wenn man sich das n&ouml;tige Training und Equipment nicht kaufen kann.</p>
                <p>Meine ersten harmlosen Trainings in Planten un Blomen sind so etwas wie die erste H&uuml;rde oder auch eine Art Gateway Drug in die Welt des Eiskunstlaufens. Ich wollte mehr von dem Traum, der sich in Planten un Blomen leben lie&szlig; und noch viel Gr&ouml;&szlig;eres versprach. Mittlerweile ist Eiskunstlaufen f&uuml;r mich ein Thema der Vergangenheit. Es hat zehn Jahre meines Lebens eingenommen und viel Schaden angerichtet, aber auch viele wundersch&ouml;ne Momente. Es war schlie&szlig;lich auch mein Traum.</p>
                <p>Ich entscheide mich heute gegen den Sport. Ich behalte lieber die Erinnerung von den Momenten, in denen man gerne vor den Schaulustigen angegeben hat und mit seinen Freund*innen um die Wette gelaufen ist. Kurzum &ndash; Das, was die Eisbahn Planten un Blomen f&uuml;r mich symbolisiert. Die sch&ouml;nsten Seiten die der Sport zu bieten hat. H&auml;ufig ergibt sich aus einem Traum eine Realit&auml;t, die dem Traum nicht entspricht. Vielleicht ist es leichter den Traum einen Traum bleiben zu lassen. Die Eisbahn Planten und Blomen den Ort sein zu lassen, wo Kinder sich austoben und hei&szlig;e Schokolade und Cr&ecirc;pes und gef&uuml;llte Donuts verspeisen und danach m&uuml;de und kalt, aber gl&uuml;cklich nach einem langen Tag, mit dem besten was der Winter zu bieten hat, nach Hause kommen. Die Eisbahn Planten un Blomen wieder den sch&ouml;nsten Ort der Welt sein zu lassen. Weg vom Sport und zur&uuml;ck vom Eiskunstlaufen zum Schlittschuhfahren.</p>
                    <div class="quellen">
                        <p>Adams, M. L. &ldquo;The manly history of a &lsquo;girls&rsquo; sport&rsquo;: Gender, class and the development of nineteenth-century figure skating&rdquo;.&nbsp;<em>The International Journal of the History of Sport</em>,&nbsp;2007, <a href="https://doi.org/10.1080/09523360701311752">https://doi.org/10.1080/09523360701311752</a></p>
                        <p>&nbsp;</p>
                        <p>Simone de Beauvoir</p>
                        <p>Aus &bdquo;Extracts from The Second Sex&ldquo; zusammengestellt von Martine Reid, Zusammenschnitt aus Teilen von Simone de Beauvoirs &bdquo;The Second Sex&ldquo; von 1946</p>
                        <p>&nbsp;</p>
                        <p>Becker, Kendra, PhD. &bdquo;Eating Disorders in Female Athletes&ldquo;. <em>Mass General Birmingham</em>, 24.07.2023,</p>
                        <p><a href="https://www.massgeneralbrigham.org/en/about/newsroom/articles/eating-disorders-in-female-athletes">https://www.massgeneralbrigham.org/en/about/newsroom/articles/eating-disorders-in-female-athletes</a></p>
                        <p>&nbsp;</p>
                        <p>Bibliothek der Sachgeschichten. &bdquo;Wie funktioniert ein K&uuml;hlschrank?&ldquo;. <em>ARD Die Sendung mit der Maus,</em> 2019, <a href="https://www.youtube.com/watch?v=CvcLYIk4GfE">https://www.youtube.com/watch?v=CvcLYIk4GfE</a></p>
                        <p>&nbsp;</p>
                        <p>Hamilton, Scott. &bdquo;figure skating&ldquo;. <em>Britannica</em>, 02.12.2024,</p>
                        <p><a href="https://www.britannica.com/sports/ice-skating">https://www.britannica.com/sports/ice-skating</a></p>
                        <p>&nbsp;</p>
                        <p>Hansestadt Hamburg. &bdquo;Vorstellung Indoo Eisarena in Planten Un Blomen&ldquo;. <em>YouTube</em>, 27.10.2014,</p>
                        <p><a href="https://www.google.com/search?q=eisbahn+planten+un+blomen+vorstellung&amp;client=safari&amp;sca_esv=be4c59a23fd2350a&amp;rls=en&amp;biw=1187&amp;bih=638&amp;ei=eW4zZ5qHEpvr7_UPpfjsgAE&amp;ved=0ahUKEwjap8nDiNeJAxWb9bsIHSU8GxAQ4dUDCA0&amp;uact=5&amp;oq=eisbahn+planten+un+blomen+vorstellung&amp;gs_lp=Eg1nd3Mtd2l6LXZpZGVvIiVlaXNiYWhuIHBsYW50ZW4gdW4gYmxvbWVuIHZvcnN0ZWxsdW5nMgUQIRigATIFECEYoAEyBRAhGKABMgUQIRigAUjfMFDYC1jLLHAAeACQAQCYAfEBoAG0D6oBBjIuMTIuMbgBA8gBAPgBAZgCD6AC-w_CAgQQIRgVwgIGEAAYFhgewgIIEAAYogQYiQXCAggQABiABBiiBMICBxAhGKABGAqYAwCIBgGSBwYyLjEyLjGgB4ZB&amp;sclient=gws-wiz-video&amp;udm=7#fpstate=ive&amp;vld=cid:48706686,vid:j_ykoeuZ1_o,st:0">https://www.google.com/search?q=eisbahn+planten+un+blomen+vorstellung&amp;client=safari&amp;sca_esv=be4c59a23fd2350a&amp;rls=en&amp;biw=1187&amp;bih=638&amp;ei=eW4zZ5qHEpvr7_UPpfjsgAE&amp;ved=0ahUKEwjap8nDiNeJAxWb9bsIHSU8GxAQ4dUDCA0&amp;uact=5&amp;oq=eisbahn+planten+un+blomen+vorstellung&amp;gs_lp=Eg1nd3Mtd2l6LXZpZGVvIiVlaXNiYWhuIHBsYW50ZW4gdW4gYmxvbWVuIHZvcnN0ZWxsdW5nMgUQIRigATIFECEYoAEyBRAhGKABMgUQIRigAUjfMFDYC1jLLHAAeACQAQCYAfEBoAG0D6oBBjIuMTIuMbgBA8gBAPgBAZgCD6AC-w_CAgQQIRgVwgIGEAAYFhgewgIIEAAYogQYiQXCAggQABiABBiiBMICBxAhGKABGAqYAwCIBgGSBwYyLjEyLjGgB4ZB&amp;sclient=gws-wiz-video&amp;udm=7#fpstate=ive&amp;vld=cid:48706686,vid:j_ykoeuZ1_o,st:0</a></p>
                        <p>&nbsp;</p>
                        <p>Hollingshead,Todd. &ldquo;Figure 8: Skaters. Feel eight times their body weight when they land a jump&rdquo;. <em>BYU</em>, 17.02.2014,</p>
                        <p><a href="https://news.byu.edu/news/figure-8-skaters-feel-eight-times-their-body-weight-when-they-land-jump#:~:text=">https://news.byu.edu/news/figure-8-skaters-feel-eight-times-their-body-weight-when-they-land-jump#:~:text=&ldquo;When%20figure%20skaters%20land%2C%20they,absorb%20that%20magnitude%20of%20force</a></p>
                        <p>&nbsp;</p>
                        <p>Meyers, Dvora. &bdquo;Figure Skating Has Always Blurred The Lines Of Gender Segregation&rdquo;. <em>FiveThirtyEight at abcNEWS,</em> 11.02.2022, <a href="https://fivethirtyeight.com/features/in-a-sports-world-segregated-by-gender-figure-skating-has-often-blurred-those-lines/">https://fivethirtyeight.com/features/in-a-sports-world-segregated-by-gender-figure-skating-has-often-blurred-those-lines/</a></p>
                        <p>&nbsp;</p>
                        <p>Miller, Darci. &bdquo; After Contemplating Retirement, Gracie Gold Returns to Grand Prix Circuit at Skate America&rdquo;. <em>Fanzone US Figure Skating</em>, 13.10.2022,</p>
                        <p><a href="https://usfigureskatingfanzone.com/news/2022/10/13/rinkside-after-contemplating-retirement-gracie-gold-returns-to-grand-prix-circuit-at-skate-america.aspx">https://usfigureskatingfanzone.com/news/2022/10/13/rinkside-after-contemplating-retirement-gracie-gold-returns-to-grand-prix-circuit-at-skate-america.aspx</a></p>
                        <p>&nbsp;</p>
                        <p>Riedell. &bdquo;How Do They keep Ice Skating Rinks Cold?&rdquo;. <em>Riedell Skates</em>, 03.07.2024,</p>
                        <p><a href="https://ice--blog-riedellskates-com.translate.goog/how-do-they-keep-ice-skating-rinks-cold/?_x_tr_sl=en&amp;_x_tr_tl=de&amp;_x_tr_hl=de&amp;_x_tr_pto=rq#:~:text=Water%20must%20be%20sprayed%20and,to%20keep%20the%20ice%20frozen">https://ice--blog-riedellskates-com.translate.goog/how-do-they-keep-ice-skating-rinks-cold/?_x_tr_sl=en&amp;_x_tr_tl=de&amp;_x_tr_hl=de&amp;_x_tr_pto=rq#:~:text=Water%20must%20be%20sprayed%20and,to%20keep%20the%20ice%20frozen</a>.</p>
                        <p>&nbsp;</p>
                        <p>Thomas, Giulia. &ldquo;To Be The Golden Girl: Disordered Eating Within Figure Skating&rdquo;. <em>California Polytechnic State University</em>, 2018,</p>
                        <p><a href="https://digitalcommons.calpoly.edu/cgi/viewcontent.cgi?article=1254&amp;context=comssp">https://digitalcommons.calpoly.edu/cgi/viewcontent.cgi?article=1254&amp;context=comssp</a></p>
                        <p>&nbsp;</p>
                        <p>Wippermann, Professor Dr. Carsten. &bdquo;Sexismus im Alltag&ldquo;. <em>Bundesministerium f&uuml;r Familie, Senioren, Frauen und Jugend</em>, o.J., Seite 9 Absatz 1,</p>
                        <p><a href="https://www.bmfsfj.de/resource/blob/141246/6e1f0de0d740c8028e3fed6cfb8510fd/sexismus-im-alltag-pilotstudie-data.pdf">https://www.bmfsfj.de/resource/blob/141246/6e1f0de0d740c8028e3fed6cfb8510fd/sexismus-im-alltag-pilotstudie-data.pdf</a></p>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <p>n.a. &bdquo;Planten un Blomen: Gartenschauen schufen Hamburgs zentralen Park&ldquo;. <em>NDR</em>, 11.10.2023, <a href="https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-Gruenen-Wallring-zum-Park,plantenunblomen177.html">https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-Gruenen-Wallring-zum-Park,plantenunblomen177.html</a></p>
                        <p>&nbsp;</p>
                        <p>n.a. &bdquo;Historische Eisbahn in Planten un Blomen, Hamburg&ldquo;. <em>Rimpf Architektur</em>, 2020, <a href="https://www.rimpf.de/portfolio/eisbahn_planten_un_blomen_hamburg/#:~:text=Die%20Kunsteisbahn%20wurde%20anl&auml;sslich%20einer,und%20in%20die%20Wallanlage%20integriert">https://www.rimpf.de/portfolio/eisbahn_planten_un_blomen_hamburg/#:~:text=Die%20Kunsteisbahn%20wurde%20anl&auml;sslich%20einer,und%20in%20die%20Wallanlage%20integriert</a>.</p>
                        <p>&nbsp;</p>
                        <p>n.a. &bdquo;Feminismus: 5 Dinge die ihr wissen solltet&ldquo;. <em>Genderdings.de</em>, 2025,</p>
                        <p><a href="https://genderdings.de/gender-politik/feminismus/">https://genderdings.de/gender-politik/feminismus/#</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>

        <div class="projekt" data-projekt-id="6">
            <h2><span>Wasserlichtorgel</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header">
            
            <h4>Die Wasserlichtorgel und die gute deutsche Wertarbeit</h4>
            <h3>Robin Engelke</h3>

            <div class="button-box">
                <button class="play-button" data-audio="6"></button>
                <button class="restart-button"></button>
                <a href="#text6"><button class="text-button"></button></a>
                </div>
    
                <div class="progress">
                    <div class="progress-bar" id="progress-bar"></div>
                    <div class="progress-dot" id="progress-dot"></div>
                </div>
            <button class="close-button"></button>
            <audio src="audio/wasserlichtorgel_robin.mp3"></audio>
                </div>            
            <div class="projekt-text" id="text6">
                <div class="projekt-text-box">
<p><i>&bdquo;Die Geschichte des Brunnens beginnt mit der Geschichte der Menschheit, deren Existenz an das feuchte Element gebunden ist&ldquo;</i> (Zitat aus dem Buch &bdquo;Der sch&ouml;ne Brunnen&ldquo; von Walter Kiewert, VEB Verlag der Kunst, Dresden, 1956)<a href="#_wlo1" name="_wloref1">[1]</a>.</p>
<p>Die Hamburger Wasserlichtorgel, stationiert im Parksee der Parkanlage Planten un Blomen (Hamburger Parkanlage; Plattdeutsch f&uuml;r &bdquo;Pflanzen und Blumen&ldquo;), ist nun schon seit einigen Jahrzehnten fester Bestandteil Hamburgs. Die Errichtung begann 1938 mit einer Leuchtfont&auml;ne als Vorl&auml;ufer der heutigen Wasserlichtorgel, inspiriert durch eine 90 Meter hohe Wasserfont&auml;ne, welche ein Jahr zuvor in D&uuml;sseldorf pr&auml;sentiert wurde. Zun&auml;chst bestand sie aus einer Mittel- und zwei Seitenfont&auml;nen, die durch Lichteffekte erg&auml;nzt wurden. Nach einer weitgehenden Zerst&ouml;rung der Parkanlage im Jahr 1943, wobei auch die Font&auml;nen zu Schaden gekommen sind, wird f&uuml;r die Internationale Gartenschau 1953 viel Arbeit in den Wiederaufbau und die Erweiterung des Parks und damit auch der Font&auml;nen gesteckt. Der Impuls f&uuml;r den Wiederaufbau kam vom damaligen Hamburger B&uuml;rgermeister Max Brauer, der trotz der schlechten wirtschaftlichen Lage der Stadt viel Potenzial in der Pflege einer solchen Gr&uuml;nfl&auml;che nach dem Krieg sah. Das zahlte sich aus, denn sie wurde zum absoluten Besuchermagnet von Hamburger:innen und Tourist:innen der IGA 1953. In ihre heutige Form wurde sie durch einen Umbau f&uuml;r die IGA 1973 gebracht und das letzte Mal durfte sie in den Jahren 2018/19 eine Sanierung genie&szlig;en<a href="#_wlo2" name="_wloref2">[2]</a>.</p>
<p>Diese k&uuml;nstlerische Vereinigung der Wasserlichtorgel von Licht, Wasser und Ton schafft eine Verbindung aus gesellschaftlichem Treffpunkt und Kulturvermittlung. Die Brunnenkultur war schon immer ein Verbindungspunkt innerhalb verschiedenster Gesellschaften, da sie oft Gemeinbesitz waren und als &ouml;ffentlicher Treffpunkt fungierten. Der Ursprung der Wasserfont&auml;nen l&auml;sst sich schon auf 3000 Jahre v. Chr. in Mesopotamien datieren, sowie in griechischen und r&ouml;mischen &Uuml;berresten wiederfinden. Ihrer Weiterentwicklung wurde im Laufe der Epochen viel Aufmerksamkeit gewidmet, wobei es vor allem in den westlichen Kulturen darum ging, die Technik und Architektur der Brunnen mit immer mehr Prunk zu verbinden. Ein gutes Beispiel an dieser Stelle ist die Fontana di Trevi in Rom oder die prunkvollen Gartenanlagen der Villa d&rsquo;Este, Tivoli<a href="#_wlo3" name="_wloref3">[3]</a>.</p>
<p>Erst ab dem 19. Jahrhundert ging es nicht mehr vorrangig darum, die Brunnen mit fein ausgearbeiteten, wuchtigen Statuen auszustatten, sondern durch neue M&ouml;glichkeiten im Gr&uuml;nder- bzw. Maschinenzeitalter interessante Verbindungen mit Technik zu schaffen. Zum einen wurden weiterhin prunkvolle Brunnen mit neuer Technik nachgeahmt, doch auch an naturalistischeren Ausf&uuml;hrungen fanden viele Menschen Gefallen. Dazu w&uuml;rde ich auch die Hamburger Wasserlichtorgel z&auml;hlen, welche ganz ohne Statuen o. &Auml;. auskommt und allein durch Licht, Wasser und Ton eine harmonische, moderne und doch prunkvolle Wirkung erzielt<a href="#_wlo4" name="_wloref4">[4]</a>.</p>
<p>Die Wasserlichtorgel befindet sich, wie schon beschrieben, im sogenannten Parksee, einem wie eine B&uuml;hne angelegten Becken in Planten un Blomen. Eine gegen&uuml;berliegende gro&szlig;e Wiese dient somit sozusagen als Zuschauerraum. Unter dem Becken sind einige R&auml;ume angelegt, von wo aus das Ganze gesteuert wird. Von Mai bis September wird sie dort jeden Abend bespielt<a href="#_wlo5" name="_wloref5">[5]</a>.</p>
<p>Mein Interesse an der Hamburger Wasserlichtorgel stammt daher, dass ich in meiner Kindheit oft folgende Geschichte geh&ouml;rt habe: Mein Gro&szlig;vater m&uuml;tterlicherseits war Pianist und hat wohl nach seinem Musikstudium f&uuml;r die Wasserlichtorgel St&uuml;cke programmiert und sie dann regelm&auml;&szlig;ig f&uuml;r die Vorstellungen bespielt und betreut. Dass die Orgel seit der ersten Internationalen Gartenschau 1953 zu einem Besuchermagnet gemacht wurde, scheint wohl bis dahin angehalten zu haben, denn mein Opa bekommt Anfang der 1980er Jahre ein Jobangebot von einem kuwaitischen Scheich, ob er nicht eine Wasserlichtorgel in Kuwait programmieren m&ouml;chte. Das Geld kommt sehr gelegen und kurze Zeit sp&auml;ter zieht er daf&uuml;r in das weit entfernte Emirat. Meine Oma bleibt erst mal in Hamburg mit einem zweij&auml;hrigen Sohn und zwei einj&auml;hrigen Zwillingen. Au&szlig;erdem schwanger mit meiner Mutter. Das Projekt zieht sich in die L&auml;nge, die Wochen und Monate vergehen und der Zeitplan haut nicht mehr hin, sodass meine Oma mit drei Kleinkindern im Gep&auml;ck und einer Kugel vorm Bauch f&uuml;r den Rest der Schwangerschaft und die Geburt nach Kuwait kommt. Meine Mutter wird in Kuwait geboren und die ersten Monate verbringt die Familie noch da, bis das Projekt endlich fertiggestellt werden kann. Anscheinend war es f&uuml;r alle eine sehr interessante, neue kulturelle Erfahrung, allerdings auch teilweise schwierig, sich anzupassen, vor allem f&uuml;r meine Oma. Das Verhalten der &Auml;rzte im Krankenhaus war sehr abweichend von dem in Deutschland. Der Arzt ist sehr unangenehm mit ihr umgegangen und nach der Geburt fragte er meinen Opa, ob er sie sterilisieren soll. Nat&uuml;rlich hat mein Opa dem nicht zugestimmt. Als das Projekt fertig war, zogen sie alle zusammen wieder zur&uuml;ck nach Deutschland<a href="#_wlo6" name="_wloref6">[6]</a>.</p>

<p>Mich interessieren die auftretenden Ver&auml;nderungen im Familienkonstrukt und die damit verbundenen Verhaltensweisen au&szlig;enstehender Personen. Meine Gro&szlig;eltern waren, was die typische Rollenverteilung in ihrer Partnerschaft angeht, meiner Meinung nach ihrer Zeit immer eher etwas voraus, doch an dieser Stelle war es irgendwie logisch, dass mein Opa arbeiten geht und das Geld nach Hause bringt, w&auml;hrend meine Oma in k&uuml;rzester Zeit drei Kinder bekommen hat und das vierte schon auf dem Weg war. &bdquo;Logisch&ldquo; nat&uuml;rlich in Bezug auf die nicht stattfindende entgeltliche Entlohnung von Hausarbeit in unserer kapitalistisch aufgebauten Gesellschaft. Grund daf&uuml;r ist die Hausfrauisierung, wobei h&auml;usliche Arbeit, meistens ausge&uuml;bt durch Frauen, durch Nichtbezahlung entwertet wird, da der Anschein besteht, dass diese Arbeit nicht getan wird, um Geld zu erhalten, sondern da es &bdquo;in der Natur der Frau liegt&ldquo; und allein aus Liebe geschieht. Der Begriff der Hausfrauisierung wurde vorrangig Ende der 1970er Jahre von Maria Mies als Teil einer feministisch-marxistischen Gesellschaftskritik gepr&auml;gt. Weder in der marxistischen noch in der kapitalistischen Theorie wird Hausarbeit als produktive Arbeit gesehen, da sie nicht der direkten Kapitalerzeugung durch Herstellung von Waren dient. Was dabei ignoriert wird, ist die Tatsache, dass allein durch die &bdquo;reproduktive&ldquo; Arbeit, welche Frauen in diesem Kontext leisten, die Arbeitskraft der m&auml;nnlichen Lohnarbeiter zur Verf&uuml;gung gestellt werden kann. Somit tr&auml;gt diese Hausarbeit eben doch ma&szlig;geblich zur Warenherstellung und Kapitalerbringung der Gesellschaft bei bzw. macht diese &uuml;berhaupt erst m&ouml;glich<a href="#_wlo7" name="_wloref7">[7]</a>. Auch wenn meine Gro&szlig;eltern ihrer Zeit voraus waren, tr&auml;gt nat&uuml;rlich das gesellschaftlich allgemein patriarchal gepr&auml;gte Bild, welches Frauen automatisch als Hausfrauen betrachtet und auf welchem das Konzept der Hausfrauisierung beruht, dazu bei, dass meine Oma, zumindest f&uuml;r diese Zeitepoche als schwangere Frau und Mutter dreier Kleinkinder, nichts verdient und mein Opa allein f&uuml;r das Einkommen der Familie sorgen muss.</p>
<p>Durch diese neue Situation reist nun auch meine Oma nach Kuwait, wo die Gesetze gegen&uuml;ber Frauen zwar im Vergleich zu den anderen arabischen Staaten teilweise etwas lockerer sind, doch da die Geburt vor der T&uuml;r steht, wird sie ja zwangsl&auml;ufig das Verhalten &ouml;ffentlicher Institutionen ihr gegen&uuml;ber als Frau erleben. Im Krankenhaus sp&uuml;rt sie dann eine klare geschlechtsorientierte Diskriminierung. Der behandelnde Arzt war anscheinend der Meinung, dass meine Oma keinerlei Entscheidungsfreiheit &uuml;ber ihren K&ouml;rper hat. Das hat sie noch lange nachhaltig besch&auml;ftigt, wenn es das nicht sogar immer noch tut. Meiner Recherche nach war und ist dieses Verhalten auch nicht legal. Das kuwaitische Rechtssystem orientiert sich zum einen an der Scharia (dem islamischen Recht) und britischen Vorbildern. Da sich die Scharia am Koran orientiert, wird es oft so interpretiert, als h&auml;tten M&auml;nner das alleinige Entscheidungsrecht &uuml;ber ihre Frauen, doch im kuwaitischen Gesetz habe ich zu dem Verhalten des Arztes keine Rechtfertigung gefunden<a href="#_wlo8" name="_wloref8">[8]</a>.</p>
<p>Um sich die Erz&auml;hlung ein bisschen weitl&auml;ufiger anzuschauen und sich nicht nur auf die pers&ouml;nlichen Aspekte zu konzentrieren, kann man sie in Relation zu der oben genannten allgemeinen Wirkung und Rolle von Brunnen in der Geschichte setzen. Dass auch modernere Formen von Brunnen weiterhin als gesellschaftlicher Treffpunkt und als Ort der Kultur dienen, mit dem Zusatz, dass es sich seit Ende des 20. Jahrhunderts nat&uuml;rlich um globalen und nicht mehr nur regionalen Austausch handelt. Und somit war es scheinbar auch eine Anlaufstelle f&uuml;r den Scheich, welcher einen Lebensabschnitt meiner Gro&szlig;eltern stark ver&auml;ndert hat. Die schon fr&uuml;her erw&uuml;nschte prunkvolle, wuchtige Wirkung zur &bdquo;Anlockung&ldquo; der Menschen hat seit der ersten Internationalen Gartenschau nach dem Krieg fabelhaft funktioniert und wohl kaum nachgelassen. Auch heute sind die Besucherzahlen noch erheblich hoch. Ungef&auml;hr 5000 Menschen finden Platz auf der gro&szlig;en Wiese und diese ist zu den Spielzeiten nicht selten komplett voll<a href="#_wlo9" name="_wloref9">[9]</a>.</p>
<p>Doch warum genau holt ein kuwaitischer Scheich einen deutschen Arbeiter nach Kuwait f&uuml;r die Betreuung und Mitarbeit an einer Wasserlichtorgel? Um diese Frage zu er&ouml;rtern, m&ouml;chte ich zun&auml;chst auf das Konzept der &bdquo;deutschen Wertarbeit&ldquo; eingehen. Aufgekommen ist diese Idee schon Anfang des 20. Jahrhunderts durch den Deutschen Werkbund. Dabei ging es vor allem darum, industriell gefertigte Ware durch eigenes Design und Herstellung sowohl &auml;sthetisch als auch handwerklich mehr Qualit&auml;t zu geben. W&auml;hrend des Nationalsozialismus bekam der Begriff zunehmend eine nationalistische Bedeutung, da er stark in die Politik eingebunden wurde. Nach dieser Zeit, war die deutsche Wertarbeit immer noch ein Thema und der Begriff wurde vor allem durch Bestrebungen von Konrad Adenauer wieder in ein besseres Licht ger&uuml;ckt. Die &bdquo;deutsche Qualit&auml;t und Arbeitsmoral&ldquo; wird nach wie vor weltweit gesch&auml;tzt. Teilweise sind die stereotypischen Assoziationen so verbreitet, dass ausl&auml;ndische Firmen deutsche Namen oder &auml;hnliches f&uuml;r ihre Produkte nutzen, um ein Qualit&auml;tsgef&uuml;hl bei den Kund:innen auszul&ouml;sen. Das deutsche Arbeit und Produkte stereotypisierend f&uuml;r gut gehalten werden, zeigt zum Beispiel auch das uns allen bekannte G&uuml;tesiegel &bdquo;Made in Germany&ldquo;. Dabei gibt es keine offiziellen Vorgaben, wer dieses Logo auf die eigenen Produkte drucken darf. Wenn ein Produkt gr&ouml;&szlig;tenteils au&szlig;erhalb Deutschlands hergestellt wurde, k&ouml;nnten dem Hersteller zwar Schwierigkeiten vor Gericht entstehen, doch es ist nicht explizit rechtlich verboten, dieses Logo in einem solchen Fall zu verwenden. Da viele deutsche Firmen mittlerweile Gro&szlig;produzenten an Orten besch&auml;ftigen, an denen die Produkte auch in den Handel gelangen sollen, wie z. B. China, die Idee f&uuml;r das Produkt und die urspr&uuml;ngliche Herstellung aber eigentlich aus Deutschland stammen, ist es nicht un&uuml;blich, dass auf vielen solchen Produkten &bdquo;Made in Germany&ldquo; steht. Doch ist es &uuml;berhaupt noch moralisch vertretbar, so ein G&uuml;tesiegel zum eigenen Vorteil zu nutzen, wenn es nicht immer der Wahrheit entspricht? Quasi den Marktwert der Produkte zu schw&auml;chen, die am gleichen Ort hergestellt wurden, aber deren Ideen nicht aus Deutschland stammen, nur durch einen aufgedruckten Spruch und den Vorteil des weltweit guten Ansehens, welches westliche Firmen genie&szlig;en d&uuml;rfen?<a href="#_wlo10" name="_wloref10">[10]</a>,<a href="#_wlo11" name="_wloref11">[11]</a></p>
<p>Abgesehen von einer moralischen Fragw&uuml;rdigkeit ist es auch wirtschaftlich gesehen mittlerweile nicht mehr so schlau f&uuml;r deutsche Firmen, sich nur auf den Export zu konzentrieren. Zum einen entsteht dadurch eine Abh&auml;ngigkeit von der wirtschaftlichen Beschaffenheit anderer L&auml;nder und auf der anderen Seite l&auml;sst allein durch die r&auml;umliche Trennung von &bdquo;deutschem Erfindergeist&ldquo; und der Herstellung der Produkte das Interesse der Arbeitnehmer:innen und Konsument:innen nach. Doch was hat das alles mit meinem Opa und seiner Arbeit in Kuwait zu tun? Nachdem man 1938 die ersten &Ouml;lvorkommen in Kuwait entdeckte, wurde das Land im Laufe der Zeit zu einem der weltweit tragenden Erd&ouml;lexporteure. Dadurch konnte gro&szlig;er Reichtum erwirtschaftet werden. Kuwait z&auml;hlt zu einem der 10 reichsten L&auml;nder der Welt. Nach der Verstaatlichung der kuwaitischen &Ouml;lindustrie im Jahr 1975 steigt die Zahl der ausl&auml;ndischen Gastarbeiter:innen erheblich an. Wenngleich die Intentionen f&uuml;r den Bau einer Wasserlichtorgel weniger dem Tourismussektor galten als sie es in Hamburg taten, bestand anscheinend Interesse daran, den Prunk des Landes in Verbindung mit technischem Fortschritt und Kunst den Zuschauenden zu repr&auml;sentieren. Auch in Deutschland war der Tourismus ja nicht alleinige Intention, sondern auch die F&ouml;rderung der Zufriedenheit der B&uuml;rger:innen im Stadtleben und das Nahebringen von Kunst und Kultur. Dass der kuwaitische Scheich eine solche Wasserlichtorgel, wie die in Deutschland haben wollte, k&ouml;nnte unter anderem durch die guten wirtschaftlichen Beziehungen der beiden L&auml;nder beeinflusst worden sein. Denn unter den EU-Staaten ist Deutschland f&uuml;r Kuwait schon immer ein sehr wichtiger, wenn nicht sogar der wichtigste Handelspartner<a href="#_wlo12" name="_wloref12">[12]</a>.</p>
<p>Dass man sich f&uuml;r dieses Projekt einen deutschen B&uuml;rger nach Kuwait holte, hatte auf der einen Seite nat&uuml;rlich etwas damit zu tun, dass mein Opa schon Erfahrungen mit einer solchen Anlage hatte, doch ich kann mir auch vorstellen, dass das gepr&auml;gte Bild der &bdquo;deutschen Wertarbeit&ldquo; dazu beigetragen hat. Um in Zukunft unabh&auml;ngiger von der Erd&ouml;lwirtschaft zu sein, versucht Kuwait gerade mit verschiedenen Projekten, die Wirtschaft zu diversifizieren. Das geht zwar nur langsam voran, doch der Tourismussektor steigt immer weiter deutlich an. Kuwaiter machen aktuell nur 31% der 4,7 Millionen Einwohner:innen aus; alle anderen sind auf dem Papier offiziell Ausl&auml;nder:innen. Tats&auml;chlich denke ich, dass sich das Bild der deutschen Wertarbeit auch heute noch auf die Behandlung deutscher Arbeiter:innen im Ausland auswirkt. Unter den zwei Dritteln der ausl&auml;ndischen Einwohner:innen sind etwa 475.000 &Auml;gypter:innen, 930.000 Inder:innen und 200.000 Arbeiter:innen aus Bangladesch. Die aktuelle Politik m&ouml;chte sich mehr darauf konzentrieren, eine Zweiklassengesellschaft herzustellen, in der f&uuml;r ausl&auml;ndische Arbeiter:innen zum Beispiel Kosten f&uuml;r &ouml;ffentliche Leistungen entstehen, welche f&uuml;r kuwaitische B&uuml;rger:innen kostenlos sind. Auch die Kontrollen f&uuml;r Menschen, deren Arbeitsvertr&auml;ge bereits ausgelaufen sind, sollen versch&auml;rft werden. Worauf ich bei meiner Recherche aber auch sto&szlig;e, ist, dass es nicht selten vorkommt, dass deutsche Arbeiter:innen ganz explizit gebeten werden, nach Kuwait zu kommen, um dort zu arbeiten. Ich denke, bei einer Ver&auml;nderung der Gesetze gegen&uuml;ber Ausl&auml;nder:innen w&auml;ren deutsche Besch&auml;ftigte nicht ausgenommen, aber sie richten sich keinesfalls mit Absicht gegen die &bdquo;gute deutsche Wertarbeit&ldquo;. Wie so oft genie&szlig;en auch in Kuwait westliche Arbeiter:innen, in diesem Fall vor allem Deutsche, ein hohes Ansehen und sind im Vergleich zu Menschen aus Entwicklungsl&auml;ndern deutlich eher willkommen und erw&uuml;nscht<a href="#_wlo13" name="_wloref13">[13]</a>.</p>

<div class="quellen">
<p><a href="#_wloref1" name="_wlo1">[1]</a> Kiewert, Walter. Der sch&ouml;ne Brunnen. VEB Verlag der Kunst, Dresden, 1956.</p>
<p><a href="#_wloref2" name="_wlo2">[2]</a> Lindemann Group. &bdquo;Souq 3/2016: S. 17-19.&ldquo; Zugriff am 10.11.24, <a href="https://www.brunnenturmfigur.de/index.php?cat=BrunnenundWasserspiele&amp;page=Einf%C3%BChrung">https://www.brunnenturmfigur.de/index.php?cat=BrunnenundWasserspiele&amp;page=Einf&uuml;hrung</a>.</p>
<p><a href="#_wloref3" name="_wlo3">[3]</a> &bdquo;Planten un Blomen &ndash; Vom Gr&uuml;nen Wallring zum Park.&ldquo; NDR, Zugriff am 10.11.24, <a href="https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-GruenenWallring-zum-Park">https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-GruenenWallring-zum-Park</a>.</p>
<p><a href="#_wloref4" name="_wlo4">[4]</a> &bdquo;Planten un Blomen &ndash; Vom Friedhof zum Freizeitpark.&ldquo; NDR, Zugriff am 10.11.24, <a href="https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-Friedhof-zumFreizeitpark">https://www.ndr.de/geschichte/schauplaetze/Planten-un-Blomen-Vom-Friedhof-zumFreizeitpark</a>.</p>
<p><a href="#_wloref5" name="_wlo5">[5]</a> &bdquo;Wasserlichtorgel &ndash; Veranstaltungen.&ldquo; Planten un Blomen, Zugriff am 10.11.24, <a href="https://plantenunblomen.hamburg.de/veranstaltungen/wasserlichtorgel/blog-622568">https://plantenunblomen.hamburg.de/veranstaltungen/wasserlichtorgel/blog-622568</a>.</p>
<p><a href="#_wloref6" name="_wlo6">[6]</a> &bdquo;Kuwait.&ldquo; Wikipedia, Zugriff am 10.11.24, <a href="https://de.wikipedia.org/wiki/Kuwait">https://de.wikipedia.org/wiki/Kuwait</a>.</p>
<p><a href="#_wloref7" name="_wlo7">[7]</a> &bdquo;Deutsch-kuwaitische Beziehungen.&ldquo; Wikipedia, Zugriff am 10.11.24, <a href="https://de.wikipedia.org/wiki/Deutsch-kuwaitische_Beziehungen">https://de.wikipedia.org/wiki/Deutsch-kuwaitische_Beziehungen</a>.</p>
<p><a href="#_wloref8" name="_wlo8">[8]</a> &bdquo;Made in Germany &ndash; Gef&auml;hrliches G&uuml;tesiegel.&ldquo; S&uuml;ddeutsche Zeitung, Zugriff am 14.12.24, <a href="https://www.sueddeutsche.de/wirtschaft/made-in-germany-gefaehrliches-guetesiegel-n1.1447975">https://www.sueddeutsche.de/wirtschaft/made-in-germany-gefaehrliches-guetesiegel-n1.1447975</a>.</p>
<p><a href="#_wloref9" name="_wlo9">[9]</a> &bdquo;Hausfrauisierung.&ldquo; Wikipedia, Zugriff am 14.12.24, <a href="https://de.wikipedia.org/wiki/Hausfrauisierung">https://de.wikipedia.org/wiki/Hausfrauisierung</a>.</p>
<p><a href="#_wloref10" name="_wlo10">[10]</a>&bdquo;Kuwait-Stadt &ndash; Hauptstadt von Kuwait.&ldquo; Merkur, Zugriff am 10.11.24, <a href="https://www.merkur.de/welt/kuwait-stadt-hauptstadt-von-kuwait-92147361.html">https://www.merkur.de/welt/kuwait-stadt-hauptstadt-von-kuwait-92147361.html</a>.</p>
<p><a href="#_wloref11" name="_wlo11">[11]</a>&bdquo;Deutsche Wertarbeit.&ldquo; Wikipedia, Zugriff am 10.11.24, <a href="https://de.wikipedia.org/wiki/Deutsche_Wertarbeit#cite_note-19">https://de.wikipedia.org/wiki/Deutsche_Wertarbeit#cite_note-19</a>.</p>
<p><a href="#_wloref12" name="_wlo12">[12]</a>&bdquo;YouTube Video: [Die Job-Oase - Deutsche in Kuwait].&ldquo; Zugriff am 10.11.24, <a href="https://www.youtube.com/watch?v=xSEfFDoRf8k">https://www.youtube.com/watch?v=xSEfFDoRf8k</a>.</p>
<p><a href="#_wloref13" name="_wlo13">[13]</a>&bdquo;Diversifizierung der Wirtschaft in den arabischen L&auml;ndern: Deutsches Know-how steht hoch im Kurs.&ldquo; SOUQ, Zugriff am 10.11.24, <a href="https://lindemanngroup.com/wp-content/uploads/2017/01/Souq_3_2016_S.17-19.pdf">https://lindemanngroup.com/wp-content/uploads/2017/01/Souq_3_2016_S.17-19.pdf</a>.</p>
</div>

                </div>
        </div>
    </div>
</div>




<div class="projekt" data-projekt-id="6">
    <h2><span>Tauben</span></h2>
    <div class="projekt-hidden">
        <div class="projekt-header">
    
    <h4>Taubenpodcast</h4>
    <h3>Mailin Knaak</h3>

    <div class="button-box">
        <button class="play-button" data-audio="6"></button>
        <button class="restart-button"></button>
        <a href="#text6"><button class="text-button"></button></a>
        </div>
        <div class="progress">
            <div class="progress-bar" id="progress-bar"></div>
            <div class="progress-dot" id="progress-dot"></div>
        </div>
    <button class="close-button"></button>
    <audio src="audio/wasserlichtorgel_robin.mp3"></audio>
        </div>            
    <div class="projekt-text" id="text6">
        <div class="projekt-text-box">
            <p>Bist du bereit f&uuml;r die spannende, aber auch tragische Geschichte der Stadttauben?</p>
            <p>Tauben haben einen sehr schlechten Ruf, oft werden sie als Ratten der L&uuml;fte bezeichnet. Vor allem f&uuml;r Gro&szlig;stadtbewohner*innen gelten sie als dreckig und f&uuml;r viele sind sie eine l&auml;stige Plage. In der Vergangenheit hatten Tauben einen wesentlich besseren Ruf und die Geschichte warum sich die Wahrnehmung &uuml;ber sie so stark ver&auml;ndert hat, ist spannend und tragisch.</p>
            <h5>Der unfreiwillige Held Cher Ami und die gro&szlig;e Gender Frage. </h5>
            <p>Lass uns mit der wahrscheinlich ber&uuml;hmtesten Brieftaube und ihrer Geschichte beginnen: Die Brieftaube &bdquo;Cher Ami&ldquo;. Im Ersten Weltkrieg wurde ein US-amerikanisches Bataillon von deutschen Truppen eingekreist und von der eigenen Front getrennt. Nichts ahnend beschossen die US-Truppen nicht nur den Feind, sondern auch die eigene verlorene Truppe. Cher Ami wurde mit der Nachricht, die eigenen Truppen sollen doch bitte das Feuer einstellen losgeschickt und obwohl sie von mehreren Kugeln getroffen wurde, erreichte sie, auf einem Auge erblindet, die Brust zerschossen und nur noch mit einem Fu&szlig; die Front und konnte die Nachricht der verlorenen Truppe &uuml;berbringen, woraufhin das Feuer eingestellt wurde. Sie bekam das Croix de Guerre verliehen, eine Kriegsauszeichnung. Wie viel das der Taube bedeutet hat, sei dahingestellt. Was noch heute im National Museum of American History als Heldentat geschildert wird, ist eigentlich nur ein armes Tier, welches den Weg zur&uuml;ck nach Hause sucht und dabei wortw&ouml;rtlich in das Kreuzfeuer menschlicher Grausamkeit ger&auml;t. In ebendiesem Museum kann man den ausgestopften Helden &uuml;brigens besuchen. Wie kann es sein, dass die meisten Artikel, die ich &uuml;ber die Taube &bdquo;Cher Ami&ldquo; gefunden habe, der Frage auf den Grund gehen, ob diese Taube denn nun m&auml;nnlich oder weiblich gewesen sei. Menschen, Wissenschaftler*innen haben Zeit und Energie daf&uuml;r verwendet, wieder und wieder das tote Tier zu inspizieren und DNA-Proben zu untersuchen, damit endlich die Frage gekl&auml;rt werden konnte, ob es ein Held oder eine Heldin war. Kritische Auseinandersetzungen mit der eigentlichen Geschichte von &bdquo;Cher Ami&ldquo; habe ich in diesem Zuge keine finden k&ouml;nnen.</p>
            <p>Auch G.I. Joe war eine Taube des amerikanischen Milit&auml;rs, der im Zweiten Weltkrieg das Heldentum zugesprochen wurde. Sie &uuml;berbrachte die Nachricht, dass die verb&uuml;ndeten Briten die italienische Stadt Calvi Vecchia bereits ohne gro&szlig;e Gegenwehr eingenommen hatten und die Kampfflugzeuge der Amerikaner, nicht mehr zur Unterst&uuml;tzung brauchten. Da sie durch ihre Schnelligkeit das amerikanische Milit&auml;r noch erreichte, bevor die Kampfflugzeuge abhoben, &bdquo;rettete&ldquo; G.I. Joe so tausenden Stadtbewohnern und den Soldaten das Leben. Sie bekam die Dickin Medal verliehen, eine Kriegsauszeichnung f&uuml;r Tiere in Gro&szlig;britannien.</p>
            <p>Nat&uuml;rlich habe ich mich sehr gefreut, als ich herausgefunden habe, dass es Tauben gab, die so ber&uuml;hmt waren, dass sie namentlich in Geschichtsb&uuml;chern und Zeitungsartikeln erw&auml;hnt werden. Ich freue mich immer &uuml;ber eine gute Geschichte. Letztendlich bleiben aber gro&szlig;e Fragezeichen. All diese Geschichten von den &bdquo;heldenhaften&ldquo; Tauben erz&auml;hlen so viel mehr &uuml;ber die Gesellschaft und deren Umgang mit Lebewesen, als dass sie tats&auml;chlich von den Tieren und dessen Geschichte handelt.</p>
            <p>Wenn wir in die Geschichte der Taube zur&uuml;ckblicken, k&ouml;nnen wir erfahren, wie aus wilden Tieren, Haustiere, Kriegshelden und schlie&szlig;lich ein &Auml;rgernis f&uuml;r Stadtbewohner*innen wurde.</p>
            <p>In vielen Teilen der Welt, zu unterschiedlichen Zeitpunkten der Geschichte hatte die Taube eine starke und positive Symbolkraft. Bei den alten Griechen hielt man sie aufgrund ihres Paarungsverhaltens als Gefolgschaft der Liebesg&ouml;ttin Aphrodite. Germanische St&auml;mme und im alten Indien sahen in der Taube die Verk&ouml;rperung der menschlichen Seele, einen Seelenvogel. In der Antike ist sie das Sinnbild f&uuml;r Sanftmut, Reinheit und Unschuld. In der Bibel verk&uuml;ndet die Taube das Ende der Sintflut und ist noch heute als Symbol f&uuml;r den Heiligen Geist. Picassos Friedenstaube wird nach wie vor als Symbol f&uuml;r Frieden genutzt, doch scheint die Verbindung zu Stra&szlig;entauben gekappt. Was ist seitdem passiert, was die Taube so tief in ihrem Ansehen hat st&uuml;rzen lassen?</p>
            <p>Um die Frage zu beantworten, m&uuml;ssen wir zeitlich noch weiter zur&uuml;ckgehen. Wir beginnen n&auml;mlich um 6.000 bis 5.000 v.Chr. in &Auml;gypten und Mesopotamien, dem heutigen Irak. Zu diesem Zeitpunkt beginnt die Geschichte der Stadttaube mit den ersten Hinweisen auf die ihre Domestizierung. Die Tauben waren die ersten V&ouml;gel, die von Menschen als Haustiere gehalten wurden. Der Vorfahre aller heutigen Stadttauben ist die Felsentaube, die urspr&uuml;nglich an Klippen und Bergen in Eurasien und Nordafrika zuhause ist. Dort wo Menschen ihre Felder bewirtschafteten, gab es ein reiches Angebot an K&ouml;rnern. Eine gute Nahrungsquelle, f&uuml;r die es sich lohnt, die N&auml;he der Menschen zu suchen. (Aus Sicht der Tauben wahrscheinlich ein Fehler, wie sich im Laufe dieser Geschichte noch herausstellen wird) Die Menschen entdeckten, dass sich der Taubenkot gut zum D&uuml;ngen ihrer Felder eignet und manchmal landete eine Taube auch als Beilage in einer Suppe oder wurde &uuml;ber dem Feuer ger&ouml;stet. In dieser Zeit kann man das Zusammenleben meiner Meinung nach noch als symbiotisch beschreiben, was sich allerdings bald &auml;nderte. Die Superkraft der Tauben, ist ihre Orientierung. Wie genau diese funktioniert, ist noch nicht ganzheitlich erforscht. Forscher am Max-Plank-Institut konnten allerdings nachweisen, dass der Geruchssinn und die F&auml;higkeit das Magnetfeld der Erde zu ersp&uuml;ren einen gro&szlig;en Einfluss auf diese Superkraft hat. Sie finden den Weg zur&uuml;ck nach Hause, auch wenn sie an einem komplett fremden Ort ausgesetzt werden und das &uuml;ber mehrere hundert Kilometer entfernt!</p>
            <p>Es wird angenommen, dass sie sich ebenso wie andere Zugv&ouml;gel am Erdmagnetfeld orientieren k&ouml;nnen und so die Himmelsrichtung bestimmen. Wie und wo sie das in ihrem K&ouml;rper wahrnehmen, ist allerdings immer noch ein R&auml;tsel. Es war eine Entdeckung, die sich man sich gut zunutze machen konnte. Einerseits als Navigator um den Weg zur&uuml;ck nach Hause zu finden, aber auch um Nachrichten mit den V&ouml;geln zu verschicken.</p>
            <p>Von einer Brieftaube hat man in der Regel schon mal geh&ouml;rt, w&uuml;rde ich sagen. Man findet sie in Filmen, B&uuml;chern und auf Bildern durch viele Jahrhunderte hindurch. Mein Verst&auml;ndnis einer Brieftaube war aber bis zu dieser Recherche ziemlich romantisch verkl&auml;rt und wurde stark korrigiert. Kontr&auml;r zu meiner Annahme wurden sie nicht prim&auml;r dazu genutzt kleine Liebesbekundungen zu verschicken, sondern wurden oft aus viel hoffnungsloseren Situationen mit ihren Nachrichten losgeschickt. Als erste waren es die Araber im 9. Jahrhundert, die auf die Idee kamen, die Orientierungsf&auml;higkeit der Tiere f&uuml;r die &Uuml;berbringung von Nachrichten f&uuml;r sich zu nutzen. Sie haben ein komplettes, professionalisiertes Taubenpostnetz erschaffen. Dies erwies sich als gro&szlig;er Vorteil w&auml;hrend der Kreuzz&uuml;ge, denn so konnten die arabischen Heere miteinander kommunizieren, um Angriffen zu entgehen oder zumindest fr&uuml;hzeitig darauf zu reagieren. Da die Kreuzritter nicht &uuml;ber eine so schnelle Form der Kommunikation verf&uuml;gten, war dies ein riesiger Vorteil. Die Kreuzritter brachten die Brieftaube dann nach Europa.</p>
            <p>Die Geschichte der Brieftaube steht leider immer in engen Zusammenhang mit Kriegen. Auch im 20. Jahrhundert war die Flugpost essenziell, um w&auml;hrend der Weltkriege schnell Informationen austauschen zu k&ouml;nnen. Die V&ouml;gel sind n&auml;mlich viel, viel schneller, als es ein Brief mit einer Postkutsche oder per Zug von A nach B geschafft h&auml;tte. Ich konnte das gar nicht glauben, aber sie k&ouml;nnen laut dem Verband Deutscher Taubenz&uuml;chter e.V. bis zu 120 km/h erreichen! Trotz der Erfindung der Telegrafie wurden sie weiter eingesetzt, denn sie konnten Nachrichten auch dann noch recht zuverl&auml;ssig &uuml;berbringen, wenn das Telegrafennetz gerade nicht nutzbar oder dessen Sicherheit komprimiert war. Allein im ersten Weltkrieg wurden mehr als 300.000 Tauben von den Alliierten entsandt. Im Zweiten Weltkrieg waren allein 54.000 amerikanische, 250.000 britische und 850.000 deutsche Brieftauben im Einsatz. Dabei trugen sie Briefe mit offiziellen Informationen zur Kriegsf&uuml;hrung, sie waren aber auch eine M&ouml;glichkeit f&uuml;r die Soldaten zu ihren Lieben nach Hause zu schreiben. Am &uuml;berraschendsten finde ich, dass den Tieren sogar Kameras umgebunden wurden, die durch Luftdruck selbst ausgel&ouml;st wurden. So konnten man mit ihnen Spionage betreiben.</p>
            <h5>Taubenzucht </h5>
            <p>Nach dem Krieg und mit fortschrittlicher Technologie wurden die Brieftauben nicht mehr ben&ouml;tigt. Die Taubenzucht allerdings wurde zu einem beliebten Hobby. Aus der urspr&uuml;nglichen Felsentaube wurden &Uuml;BER 800 Arten gez&uuml;chtet! Deutschlandweit sind davon ca. 350 bekannt. Damit sind Tauben das Haustier mit der gr&ouml;&szlig;ten Rassenvielfalt weltweit. Ein Ziel der Zucht, war es, die Tiere so zu z&uuml;chten, dass sie sich schneller und &ouml;fters vermehren, das nennt man Brutzwang. Dabei achten die Stadttauben nicht instinktiv wie ihre wilden Verwandten darauf, ob es gen&uuml;gend Nahrung und Lebensraum f&uuml;r sie und ihre Nachkommen gibt. Mittlerweile legen Tauben bis zu zehn Mal im Jahr ein bis zwei Eier, die Jungen k&ouml;nnen sich bereits nach sechs Monaten ebenfalls fortpflanzen und so werden es immer mehr und mehr. Als dann die Taubenzucht als Hobby an Beliebtheit verlor, wurden viele Tiere einfach zur&uuml;ck- oder freigelassen. Die heutigen Stra&szlig;entauben sind also alle Nachfahren von verwaisten Zuchttieren. Das wir uns jetzt &uuml;ber zu viele Tauben in der Stadt und deren Dreck &auml;rgern, ist ein menschengemachtes Problem. Erst wollten wir sie, je mehr, desto besser, heute sind sie unerw&uuml;nscht und es gibt gro&szlig;e Anstrengungen sie loszuwerden.</p>
            <p>Apropos Dreck: Was Tauben besonders unbeliebt macht, ist nat&uuml;rlich ihr Kot, der sch&ouml;ne H&auml;userfronten, Autod&auml;cher und im schlimmsten Fall den ein oder anderen Kopf einer ungl&uuml;cklichen Person besudelt. Das w&auml;re allerdings gar kein so gro&szlig;es Problem, wenn es den Tauben nicht so schlecht gehen w&uuml;rde. Der eklige, fl&uuml;ssige Taubenkot, den wir kennen, ist ein soggenannter &bdquo;Hungerkot&ldquo;. Da es nicht genug Nahrung f&uuml;r die vielen Stadtv&ouml;gel gibt, bzw. keine artgerechte Nahrung in der Stadt, essen die Tauben die Dinge, die sie in der Stadt vorfinden. Das sind dann vor allem unsere Essenreste und M&uuml;ll. Damit k&ouml;nnen sie ihren N&auml;hrstoffbedarf nicht decken. Das Ergebnis: Die eklige fl&uuml;ssige Schmiere, die du morgens von deiner Windschutzscheibe wischen musst. Eine artgerechte Ern&auml;hrung besteht aus 40g Hartk&ouml;rnern pro Tag, wie Mais, Weizen oder Erbsen bestehen.</p>
            <h5>Zusammenleben </h5>
            <p>Obwohl das Taubenz&uuml;chten l&auml;ngst nicht mehr so beliebt ist, wie es mal war, tragen Taubenz&uuml;chter*innen immer noch zur &Uuml;berpopulation bei. Im Taubensport, werden Tauben viele Hunderte Kilometer von ihrem Schlag ausgesetzt und sollen bei Taubenwettfl&uuml;gen m&ouml;glichst schnell ihren Weg zur&uuml;ckfinden, damit ihr Z&uuml;chter oder ihre Z&uuml;chterin ein sch&ouml;nes Preisgeld bekommt. Trotz ihrer &uuml;berragenden Orientierungsf&auml;higkeiten schaffen es jedes Jahr tausende Tiere nicht zur&uuml;ck und schlie&szlig;en sich st&auml;dtischen Taubenpopulationen an. &Uuml;berpopulation wiederrum f&uuml;hrt zu Stress und Krankheiten und Parasiten breiten sich unter den Tieren schnell aus. Dass Tauben Krankheiten auf den Menschen &uuml;bertragen, ist ein Mythos. Die Krankheitserreger sind in den allermeisten F&auml;llen wirtspezifisch. Das bedeutet sie werden nur von Tauben</p>
            <p>auf Tauben &uuml;bertragen und nicht auf den Menschen. Es ist wissenschaftlich bewiesen, dass eine Taube f&uuml;r einen gesunden Menschen kein gr&ouml;&szlig;eres Gesundheitsrisiko darstellt als beispielsweise ein Hund oder eine Katze. Die Lebensbedingungen in den St&auml;dten sind f&uuml;r die Tauben so schlecht, dass nur 10 Prozent das dritte Lebensjahr erreichen. Zum Vergleich: die nat&uuml;rliche Lebenserwartung einer Taube betr&auml;gt 12 Jahre!</p>
            <p>Heute leben weltweit ca. 500 Millionen Tauben auf der Stra&szlig;e, in Deutschland sind es zwischen 380.000 und 620.000. Die ehemals so beliebten Haustiere sind zum St&ouml;rfaktor geworden und vielerorts wird brutal gegen sie und ihre Verbreitung vorgegangen. Da der Radius, in dem sich eine Taube bewegt, Futter sucht und br&uuml;tet sehr klein ist, es sind nur 700m, ist es sehr schwierig sie von Orten, an denen sie nicht erw&uuml;nscht sind loszuwerden. In einigen St&auml;dten ist es sogar erlaubt Tauben per Genickbruch zu t&ouml;ten. In der Stadt Limburg zum Beispiel versuchen Tiersch&uuml;tzer*innen den Beschluss gegen diese Art der T&ouml;tung von Stadttauben aufzuheben zu lassen. Es gibt wesentlich humanere Mittel die Tauben Population zu kontrollieren. Ein h&auml;ufig genutztes Mittel sind Taubenschl&auml;ge, in denen die V&ouml;gel artgerechte Nahrung und Wasser bekommen. Sobald sie Eier legen, werde diese durch Attrappen ausgetauscht, um ihrer Vermehrung entgegenzuwirken. Das Verr&uuml;ckteste, &uuml;ber das ich bisher gelesen habe, ist eine Pille f&uuml;r Tauben! Klingt vielleicht erstmal ganz gut und Qual frei, wenn auch etwas ungew&ouml;hnlich, war zumindest mein Gedanke. Leider ist es nicht ganz so einfach: Das in der Zeitung oft als &bdquo;Anti-Baby-Pille f&uuml;r Tauben&ldquo; bezeichnete Medikament Ovistop, ist n&auml;mlich eigentlich kein Verh&uuml;tungsmittel. Urspr&uuml;nglich wird es in der Tiermedizin zur Bek&auml;mpfung einer parasit&auml;ren Darmerkrankung angewandt. Man hat dann festgestellt, dass eine Nebenwirkung des Medikaments eine tempor&auml;re Unfruchtbarkeit ist. Das Medikament wird aber nur angewandt, bis die Darmerkrankung verschwunden ist, es gibt keine Studien dar&uuml;ber, was passiert, wenn Tiere das Medikament &uuml;ber einen l&auml;ngeren Zeitraum einnehmen. Da es in das Futter gemischt wird, ist es nicht m&ouml;glich zu kontrollieren, ob anderen V&ouml;gel oder Tiere an dieses Futter gehen und es ist nicht bekannt, welche Folgen das haben k&ouml;nnte. Es gibt also noch keine gute L&ouml;sung f&uuml;r dieses menschengemachte Problem. Gedankenans&auml;tze symbiotisch mit den Tauben zu leben, indem man beispielsweise wieder ihren Kot als D&uuml;nger verwendet, gehen mit Sicherheit in die richtige Richtung. Es stellt sich mir allerdings die Frage, ob Tiere nur eine Lebensberechtigung haben, wenn sie uns nutzen k&ouml;nnen. Speziell in diesem Fall finde ich das besonders tragisch. Von Menschen zu Brutmaschinen gez&uuml;chtet und vermehrt und jetzt, wo sie uns keinen Vorteil mehr bringen, geht es vor allem darum, wie man sie loswerden oder sogar am besten t&ouml;ten kann. Nat&uuml;rlich braucht es L&ouml;sungsans&auml;tze, das Problem ist nun mal da, aber ich finde es ist</p>
            <p>auf jeden Fall ein Beispiel, das einen dazu anhalten sollte, dar&uuml;ber nachzudenken, wie wir mit der Natur und anderen Lebenswesen umgehen. Es geht viel um Verantwortung und Konsequenzen. Sich &uuml;ber die Natur erheben und sie zum eigenen Nutzen formen und ver&auml;ndern, birgt immer Ver&auml;nderung und Konsequenzen, &uuml;ber die sich zu selten oder halt zu sp&auml;t Sorgen gemacht werden.</p>
            <p>In jedem Fall erz&auml;hlt die Geschichte der Stadttaube mehr &uuml;ber die Menschheit und dar&uuml;ber, wie unsere Gesellschaft denkt und funktioniert, als das sie &uuml;ber Tauben erz&auml;hlt.</p>
            <div class="quellen">
                <a href="https://www.sueddeutsche.de/wissen/verhaltensforschung-wie-tauben-ihren-weg-durch-die-luefte-finden-1.4075097"><p>https://www.sueddeutsche.de/wissen/verhaltensforschung-wie-tauben-ihren-weg-durch-die-luefte-finden-1.4075097</p></a>    
                <a href="https://www.sueddeutsche.de/leben/cher-ami-brieftaube-erster-weltkrieg-1.5735049"><p>https://www.sueddeutsche.de/leben/cher-ami-brieftaube-erster-weltkrieg-1.5735049</p></a>    
                <a href="https://mpinb.mpg.de/de/forschungsgruppen/forschungsgruppen/neurobiology-of-magnetoreception/news-p/pigeon-eyes-perceive-magnetic-fields-de.html"><p>https://mpinb.mpg.de/de/forschungsgruppen/forschungsgruppen/neurobiology-of-magnetoreception/news-p/pigeon-eyes-perceive-magnetic-fields-de.html</p></a>    
                <a href="https://www.mpg.de/1059257/vogel-navigation"><p>https://www.mpg.de/1059257/vogel-navigation</p></a>    
                <a href="https://www.nationalgeographic.de/tiere/2024/03/ratten-der-luefte-ueber-die-traurige-geschichte-der-stadttaube"><p>https://www.nationalgeographic.de/tiere/2024/03/ratten-der-luefte-ueber-die-traurige-geschichte-der-stadttaube</p></a>    
                <a href="https://www.spiegel.de/geschichte/zweiter-weltkrieg-brieftauben-als-geheimkuriere-der-briten-a-1259768.html"><p>https://www.spiegel.de/geschichte/zweiter-weltkrieg-brieftauben-als-geheimkuriere-der-briten-a-1259768.html</p></a>    
                <a href="https://www.ardalpha.de/wissen/natur/tiere/tiere-waffe-krieg-delfin-wal-hund-100.html"><p>https://www.ardalpha.de/wissen/natur/tiere/tiere-waffe-krieg-delfin-wal-hund-100.html</p></a>    
                <a href="https://tu-dresden.de/mn/biologie/studium/studieren-an-der-fachrichtung-biologie/wissenschaftskommunikation-von-bios/bios-artikel/twitter-1917-us-brieftauben-im-ersten-weltkrieg#:~:text=Insbesondere%20an%20den%20chaotischen%20Frontlinien,Ersten%20Weltkriegs%20300.000%20Tauben%20einsetzten"><p>https://tu-dresden.de/mn/biologie/studium/studieren-an-der-fachrichtung-biologie/wissenschaftskommunikation-von-bios/bios-artikel/twitter-1917-us-brieftauben-im-ersten-weltkrieg#:~:text=Insbesondere%20an%20den%20chaotischen%20Frontlinien,Ersten%20Weltkriegs%20300.000%20Tauben%20einsetzten</p></a>    
                <a href="https://www.tierrechte.de/2024/03/21/taubenpille-ovistop-tierschutzrechtlich-bedenklich/"><p>https://www.tierrechte.de/2024/03/21/taubenpille-ovistop-tierschutzrechtlich-bedenklich/</p></a>    
                <a href="https://www.zeit.de/wissen/umwelt/2024-10/tauben-stadt-verhuetung-schaedlingsbekaempfung-tierschutz"><p>https://www.zeit.de/wissen/umwelt/2024-10/tauben-stadt-verhuetung-schaedlingsbekaempfung-tierschutz</p></a>    
                <a href="https://www1.wdr.de/nachrichten/limburg-tauben-genickbruch-abstimmung-100.html"><p>https://www1.wdr.de/nachrichten/limburg-tauben-genickbruch-abstimmung-100.html</p></a>    
                <a href="https://www.tierschutzbund.de/tiere-themen/wildtiere/stadttauben#:~:text=Viele%20Menschen%20bef%C3%BCrchten%2C%20dass%20Tauben,zum%20Beispiel%20Hunde%20oder%20Katzen"><p>https://www.tierschutzbund.de/tiere-themen/wildtiere/stadttauben#:~:text=Viele%20Menschen%20bef%C3%BCrchten%2C%20dass%20Tauben,zum%20Beispiel%20Hunde%20oder%20Katzen</p></a>    
                <a href="https://www.peta.de/themen/stadttauben/"><p>https://www.peta.de/themen/stadttauben/</p>
            </div>

        </div>
</div>
</div>
</div>


    <div class="projekt" id="impressum-span">
            <h2><span>Impressum</span></h2>
            <div class="projekt-hidden">
                <div class="projekt-header impressum-head">

            <h4 id="impressum-title">Impressum</h4>
            <p>Diese Seite dokumentiert Arbeiten aus dem Seminar: "Feministische Theorien und Praktiken des Kuratierens im Zeitalter des Massensterbens" betreut von Dr. des. Thari Jungen.</p>

            <button class="close-button"></button>
                </div>            
            <div class="projekt-text">
                <div class="projekt-text-box">                        
                        <h5>Teilnehmende</h5>
                        <p>Amy Hume-Cook, Alexandra Eigner, Johann König, Joshi Timmer, Justice Hirsch, Kristof Kristiforovits, Latifa Lumb, Mailin Knaak, Oscar Hinz, Rasmus von Götz, Robin Engelke</p>
        
                        <h5>Websitedesign und -programmierung</h5>
                        <p>Johann König</p>
        
                        <h5>Ausstellungsdesign</h5>
                        <p>Rasmus von Götz</p>
        
                        <h5>Schrift</h5>
                        <p>Right Mono von Pangram Pangram Foundry</p>

                        <h5>Verantwortlich für den Inhalt nach § 18 Abs. 2 MStV</h5>
                        <p>Dr. des. Thari Jungen<br>
                        HAW Design Department<br>
                        Armgartstrasse 24<br>
                        22087 Hamburg</p>                      

                        <h5>Kontakt</h5>
                        <p>E-Mail: thari.jungen@gmail.com</p>

                        <h5>Haftungsausschluss</h5>
                        <p>Für die Inhalte externer Links übernehmen wir keine Haftung. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.</p>
                        
            </div>
        </div>
    </div>
</div>



</div>
    
    <svg id="lines-svg" width="100%" height="100%" style="position: absolute; top: 0; left: 0;"></svg>






<script src="visualizer.js"></script>



</body>
</html>